{
	"title": "Материя и ее движение",
	"content": "<p><b>Материя</b> – это объективная реальность, обладающая свойством движения. Все существующее есть различные виды движущейся материи. Материя существует независимо от сознания человека. Материя существует либо в виде вещества, либо в виде поля.</p><p><b>Движение материи</b> – постоянное ее взаимодействие, а также изменения состояния объектов, вызванные этими взаимодействиями. Формы движения материи различны. <i>Пример формы движения материи: </i>нагревание и охлаждение тел, излучение света, электрический ток, химические и физические превращения, жизненные процессы. <b>Классификация форм движения материи</b>:</p><p>1) неживая природа;</p><p>2) живая природа;</p><p>3) общество.</p><p>Неживую природу характеризует взаимосвязь физической и химической форм движения, живую – биологическая, а общество – социальная форма движения. Одни формы движения материи способны переходить в другие. <i>Например: механическое движение переходит в тепловое, тепловое – в химическое, химическое – в электрическое. </i>Возможен и обратный переход. Взаимопереход форм движения материи подтверждает единство и связь всех ее форм. В этом явлении отражен <b>основной закон природы</b> – закон вечности материи и ее движения:</p><p>1) ни один вид материи и ни одна форма движения не могут быть получены из ничего и превращены в ничто;</p><p>2) материя и ее движение неуничтожимы и несотворимы – вечно изменяясь, они вечно существуют.</p><p>Материя <i>не может существовать вне движения, </i>она всегда находится в состоянии движения, изменения и развития. При уничтожении движения объект прекращает свое существование, переходит в другие объекты, которым характерно движение покоя – состояния движений, обеспечивающих стабильность предмета, сохраняя его качества. <i>Покой относителен, а движение абсолютно </i>– это неотъемлемое свойство материи. Структурные уровни материи:</p><p><b>Развитие материи </b>– переход одного качества в другое, направленное формирование новых типов организации, рождающихся из предшествующих им типов. Две разновидности процессов развития:</p><p>1) процессы качественных превращений, в рамках соответствия вида материи, определенного уровня ее организации;</p><p>2) процессы перехода от одного уровня к другому.</p><p>Свойства и движение материи – предмет изучения естествознания. Оно изучает взаимные превращения, модификации и развитие конкретных видов материи, выявляет закономерности этих явлений и связь между ними. Изучение свойств и закономерностей материи позволяет управлять природными явлениями в нужном направлении и руководить ими в полном объеме.</p>"
}