{
	"title": "Неполярная и полярная ковалентные связи",
	"content": "<p>При помощи химической связи атомы элементов в составе веществ удерживаются друг возле друга. Тип химической связи зависит от распределения в молекуле электронной плотности.</p><p><b>Химическая связь </b>– взаимное сцепление атомов в молекуле и кристаллической решетке под воздействием электрических сил притяжения между атомами. Атом на внешнем энергетическом уровне способен содержать от одного до восьми электронов. <b>Валентные электроны </b>– электроны предвнешнего, внешнего электронных слоев, участвующие в химической связи. <b>Валентность </b>– свойство атомов элемента образовывать химическую связь.</p><p><b>Ковалентная связь </b>образуется за счет общих электронных пар, возникающих на внешних и предвнешних подуровнях связываемых атомов.</p><p><b>Общая электронная пара осуществляется через </b>обменный или донорно-акцепторный механизм. <b>Обменный механизм образования ковалентной связи </b>– спаривание двух неспа-ренных электронов, принадлежащих различным атомам. <b>Донорно-акцепторный механизм образования ковалетной связи </b>– образование связи за счет пары электронов одного атома (донора) и вакантной орбитали другого атома (акцептора).</p><p>Есть <b>две основные разновидности ковалентной связи: </b>неполярная и полярная.</p><p><b>Ковалентная неполярная связь </b>возникает между атомами неметалла одного химического элемента (O2, N2, Cl2) – электронное облако связи, образованное общей парой электронов, распределяется в пространстве симметрично по отношению к ядрам обоих атомов.</p><p><b>Ковалентная полярная связь </b>возникает между атомами различных неметаллов (HCl, CO2, N2O) – электронное облако связи смещается к атому с большей электроотрицательностью.</p><p>Чем сильнее перекрываются электронные облака, тем прочнее ковалентная связь.</p><p><b>Электроотрицательность </b>– способность атомов химического элемента оттягивать к себе общие электронные пары, участвующие в образовании химической связи.</p><p><b>Свойства ковалентной связи: </b>1) энергия; 2) длина; 3) насыщаемость; 4) направленность.</p><p><b>Длина связи </b>– расстояние между ядрами атомов, образующих связь.</p><p><b>Энергия связи </b>– количество энергии, необходимое для разрыва связи.</p><p><b>Насыщаемость </b>– способность атомов образовывать определенное число ковалентных связей.</p><p><b>Направленность ковалентной связи </b>– параметр, определяющий пространственную структуру молекул, их геометрию, форму.</p><p><b>Гибридизация </b>– выравнивание орбиталей по форме и энергии. Существует несколько форм перекрывания электронных облаков с образованием ?-связей и ?-связей (?-связь намного прочнее ?-связи, ?-связь может быть только с ?-связью).</p>"
}