{
	"title": "Многоцентровые связи",
	"content": "<p>В процессе развития метода валентных связей выяснилось, что настоящие свойства молекулы оказываются промежуточными между теми, которые описывает соответствующая формула. Такие молекулы описывают набором из нескольких валентных схем <b>(метод наложения валентных схем)</b>. В качестве примера рассматривается молекула метана СН4. В ней отдельные молекулярные орбитали взаимодействуют друг с другом. Это явление называется <b>локализованной многоцентровой ковалентной связью. </b>Эти взаимодействия слабые, поскольку степень перекрывания орбиталей невелика. Но молекулы с многократно перекрывающимися атомными орбиталями, ответственными за образование связей путем обобществления электронов тремя и более атомами, существуют (дибо-ран В2Н6). В этом соединении центральные атомы водорода соединены трехцентровыми связями, образовавшимися в результате перекрывания sp3-гибридных орбиталей двух атомов бора с 1s-атомной орбиталью атома водорода.</p><p>С точки зрения метода молекулярных орбиталей считается, что каждый электрон находится в поле всех ядер, но связь не обязательно образована парой электронов (Н2+ – 2 протона и 1 электрон).</p><p><b>Метод молекулярных орбиталей </b>использует представление о молекулярной орбитали, описывая распределение электронной плотности в молекуле.</p><p><b>Молекулярные орбитали </b>– волновые функции электрона в молекуле или другой многоатомной химической частице. <b>Молекулярная орбиталь (МО) </b>занята одним или двумя электронами. В области связывания состояние электрона описывает связывающая молекулярная орбиталь, в области разрыхления – разрыхляющая молекулярная орбиталь. Распределение электронов по молекулярным орбиталям происходит так же как и распределение электронов по атомным орбиталям в изолированном атоме. <b>Молекулярные орбитали </b>формируются при комбинациях атомных орбиталей. Их число, энергия и форма выводятся исходя из числа, энергии и формы орбиталей атомов – элементов молекулы.</p><p>Волновые функции, отвечающие молекулярным орбиталям в двухатомной молекуле, представляют в виде суммы и разности волновых функций, атомных орбиталей, умноженных на постоянные коэффициенты: ?(АВ) = c1?(A)±c2?(B). Это <b>метод вычисления одноэлектронной волновой функции </b>(молекулярные орбитали в приближении линейной комбинации атомных орбиталей).</p><p><b>Энергии связывающих орбиталей </b>ниже энергии атомных орбиталей. Электроны связывающих молекулярных орбиталей находятся в пространстве между связываемыми атомами.</p><p><b>Энергии разрыхляющих орбиталей </b>выше энергии исходных атомных орбиталей. Заселение разрыхляющих молекулярных орбиталей электронами ослабляет связь.</p>"
}