{
	"title": "Ионная связь",
	"content": "<p>Связь, возникшая между атомами с резко выраженными противоположными свойствами (типичным металлом и типичным неметаллом), между которыми возникают силы электростатического притяжения, называется <b>электровалентной, </b>или <b>ионной связью</b>. Соединения, образовавшиеся путем притяжения ионов, называются <b>гетерополярными, </b>или <b>ионными</b>. (FrF – самое типичное ионное соединение, NaCl). Образование таких соединений получается из атомов, резко отличающихся по значению электроотрицательности, в результате перехода электронов от атомов одних элементов к другим. Ионные соединения возникают между элементами I и II групп с элементами главных подгрупп VI и VII групп. Типичные металлы имеют на внешнем энергетическом уровне не более 3-х электронов, которые они отдают, превращаясь в положительно заряженные катионы, а типичные неметаллы, имеющие 6–7 электронов на внешнем валентном уровне, принимают недостающие электроны, превращаясь в отрицательно заряженные катионы, т. е. электронные оболочки соединяющихся элементов превращаются в электронную оболочку (завершенный уровень) благородных газов. Вещества с ионной связью имеют кристаллическую решетку, твердые, являются электролитами, с высокими температурами кипения и плавления, при растворении в воде или плавлении проявляют свойства сильных электролитов. Ионная связь – производная ковалентной связи в результате односторонней поляризации общей электронной пары, переходящей во владение одного из соединяющихся атомов.</p><p>Одностороннюю поляризацию осуществляет атом хлора, обладающего ярко выраженными неметаллическими свойствами. Электроны переходят от атома натрия, имеющего типичные металлические свойства, к атому хлора. В результате к атому хлора смещается общее электронное облако. Ионная связь – высшая степень ковалентной неполярной связи. Ко-валентная полярная связь является промежуточной формой между ионной и ковалентной неполярной связью. Природа образования ко-валентной и ионной связи едина, принципиальных отличий не существует. Различие состоит в степени поляризации. Ионной связи характерны <b>ненасыщаемость </b>– каждый ион, взаимодействуя с противоположным во всех направлениях, не компенсирует силовые поля, и <b>ненаправленность </b>– любой ион в любом направлении способен притягивать к себе ион противоположного заряда. В результате этих свойств ионные соединения представляют собой твердые тела с ионной кристаллической решеткой. 100 %-ной ионной связи не существует. Существует степень или доля ионности связи – в соединении СsF ионная связь имеет долю 89 %.</p>"
}