{
	"title": "Водородная связь",
	"content": "<p><b>В 80-х годах XIX в. М.А. Ильинский </b>и <b>Н.Н. Бекетов </b>установили, что атом водорода, соединенный с атомом фтора, кислорода или азота, способен образовывать еще одну дополнительную связь – то есть некоторые водородосодер-жащие группы атомов образуют химическую связь, электроотрицательные атомы которой входят в состав молекулы. Этот вид связи получил название <b>водородная связь</b>.</p><p><b>Водородная связь </b>– взаимодействие между двумя электроотрицательными атомами одной или нескольких разных молекул при помощи атома водорода: А—Н...В (чертой обозначена ковалентная связь, тремя точками – водородная связь).</p><p><i>Для водородной связи характерно </i>электростатическое притяжение водорода (несущего положительный заряд ?+) к атому электроотрицательного элемента, имеющего отрицательный заряд ?-. Чаще всего она слабее ковалентной, но сильнее обычного притяжения молекул друг к другу в твердых и жидких веществах.</p><p>Водородная связь отличается от межмолекулярных взаимодействий тем, что обладает свойствами направленности и насыщаемости.</p><p><i>Водородная связь считается разновидностью ковалентной химической связи. </i>Описывается при помощи метода молекулярных орбита-лей в виде трехцентровой двухэлектронной связи.</p><p><b>Признак наличия водородной связи </b>– расстояние между атомом водорода и другим атомом, ее образующим, меньше, чем общая сумма радиусов этих атомов.</p><p>Чаще встречаются несимметричные водородные связи (расстояние <b>Н...В&gt;А—В</b>), редко – симметричные (<b>HF</b>).</p><p>Угол между атомами <b>А—Н...В </b>~180o.</p><p>Водородная связь присутствует во многих химических соединениях. Образуется между наиболее электроотрицательными элементами (фтор, азот, кислород), реже – в некоторых других (хлор, сера).</p><p>Наиболее прочные водородные связи имеются в воде, фтороводороде, кислородсодержащих неорганических кислотах, карбоновых кислотах, фенолах, спиртах, аммиаке, аминах.</p><p><i>При кристаллизации водородные связи сохраняются.</i></p><p><b>Кристаллические решетки водородных связей:</b></p><p>1) цепи (метанол);</p><p>2) плоские двухмерные слои (борная кислота);</p><p>3) пространственные трехмерные сетки (лед).</p><p><b>Внутримолекулярная водородная связь</b>– водородная связь, объединяющая части одной молекулы.</p><p><b>Межмолекулярная водородная связь </b>– водородная связь, образующаяся между атомом водорода одной молекулы и атомом неметалла другой молекулы.</p>"
}