{
	"title": "Превращение энергии при химических реакциях",
	"content": "<p><b>Химическая реакция </b>– превращение одного или нескольких исходных веществ в другие по химическому составу или строению вещества.</p><p>По сравнению с ядерными реакциями общее число атомов и изотопный состав химических элементов при химических реакциях неизменны.</p><p><b>Виды химических реакций:</b></p><p>1) смешение или физический контакт реагентов;</p><p>2) нагревание;</p><p>3) катализ;</p><p>4) фотохимические реакции (с участием света);</p><p>5) электродные процессы;</p><p>6) механохимические реакции;</p><p>7) радиационно-химические реакции;</p><p>8) плазмохимические реакции.</p><p><b>Основные типы химических реакций:</b></p><p>1) соединения: 2Cu + O2 = 2CuO;</p><p>2) разложения: 2HgO = 2Hg + O2;</p><p>3) замещения: Fe + CuSO4 = FeSO4 + Cu;</p><p>4) обмена: NaCl + H2SO4 = НСl + NaHSO4.</p><p><b>Химические реакции характеризуются физическими проявлениями:</b></p><p>1) поглощение и выделение энергии;</p><p>2) изменение агрегатного состояния реагентов;</p><p>3) изменение окраски реакционной смеси и др.</p><p>Выделение или поглощение энергии происходит в виде теплоты. Это позволяет судить о наличии в веществах определенного количества некоторой энергии (<b>внутренней энергией реакции)</b>.</p><p>При химических реакциях происходит освобождение части энергии, содержащейся в веществах, это носит название <b>теплового эффекта реакции</b>, по которому можно судить об изменении количества <b>внутренней энергии вещества</b>.</p><p>У ряда химических реакций можно наблюдать поглощение или выделение лучистой энергии. В этих случаях внутренняя энергия через теплоту превращается в излучение <b>(горение)</b>. Существуют также процессы в которых внутренняя энергия сразу превращается в лучистую <b>(лю-минисценция)</b>.</p><p>В химических реакциях, протекающих с взрывом, внутренняя энергия превращается в механическую, причем частично сразу, частично переходя изначально в теплоту.</p><p>Во время химических реакций происходит взаимное превращение энергий – внутренней энергии веществ в тепловую, лучистую, электрическую и механическую, и наоборот.</p><p><b>Экзотермические химические реакции </b>характеризуются выделением энергии во внешнюю среду. <b>Эндотермические </b>– поглощением энергии.</p><p>В физических процессах вещества не изменяют своих свойств, может измениться внешняя форма или агрегатное состояние. В химических процессах образуются новые вещества с другими свойствами. При ядерных реакциях в атомах обязательно происходят трансформации электронной оболочки.</p>"
}