{
	"title": "Цепные реакции",
	"content": "<p>Существуют химические реакции, в которых взаимодействие между компонентами происходит довольно просто. Существует весьма обширная группа реакций, протекающих сложно. В этих реакциях каждый элементарный этап связан с предыдущим, без выполнения которого дальнейшая реакция невозможна. В таких реакциях образование продукта реакции являет собой результат цепи элементарных этапов реакции, что называется <b>цепными реакциями</b>, <i>которые проходят при участии активных центров – атомов, ионов или радикалов (осколков молекул).</i></p><p><b>Радикал </b>– осколок молекулы, имеющий неспаренные электроны и проявляющий высокую реакционную активность (H, Cl, O, OH, CH3).</p><p>При взаимодействии активных центров с молекулами исходных компонентов происходит образование продуктов реакции и новых активных частиц, способствующих новому этапу взаимодействия. <i>Активные центры способствуют и создают цепи последовательных превращений веществ.</i></p><p>В качестве примера цепной реакции можно привести реакцию синтеза хлористого водорода:</p><img src='./img/theory/cribs/no_organic/15-1.png'/><p>Эту реакцию провоцирует свет. Молекула хлора поглощает квант лучистой энергии <b>h<i>v </i></b>и приходит в возбуждение, то есть атом в ней начинает энергично колебаться. Когда энергия колебаний превышает энергию связи, то происходит распад молекулы (<b>фотохимическая диссоциация</b>):</p><img src='./img/theory/cribs/no_organic/15-2.png'/><p><b>Обрыв цепи – </b>окончание цепи, характеризующееся соударением двух активных частиц и одной неактивной, результатом которой является образование молекулы и унос выделившейся энергии неактивной частицей.</p><p><b>Цепные реакции делятся на:</b></p><p>1) неразветвленные цепные реакции;</p><p>2) разветвленные цепные реакции.</p><p><b>Неразветвленная цепная реакция </b>характеризуется тем, что при каждом элементарном взаимодействии один активный центр образует молекулу продукта реакции и один новый активный центр. <b>Разветвленная цепная реакция </b>характеризуется тем, что по ходу взаимодействия свободного радикала с молекулой исходного реагента происходит образование нескольких новых активных центров, одни из которых дают начало новым активным центрам, а другие продолжают старую цепь.</p><p>Пример разветвленной цепной реакции – реакция образования воды из простых веществ:</p><img src='./img/theory/cribs/no_organic/15-3.png'/><p><b>Теория разветвленных цепных реакций </b>была выдвинута <b>Н.Н. Семеновым в 20-х годах XX </b>века при изучении кинетики разнообразных процессов. <b>Теория цепных реакций </b>является научной основой для отраслей техники. <b>Ядерные цепные реакции </b>тоже относятся к цепным процессам.</p>"
}