{
	"title": "Общие свойства неметаллов",
	"content": "<p>Исходя из положения неметаллов в периодической системе <b>Менделеева</b>, можно выявить свойства для них характерные. Можно определить количество электронов на внешнем энергетическом подуровне, местоположение неметаллов в конце малых и больших периодов, число электронов на внешнем подуровне соответствует номеру группы. В периоде идет возрастание способности присоединять электроны, а в группе это свойство можно наблюдать по мере уменьшения радиуса (в периоде снизу вверх).</p><p>Для неметаллов характерно свойство присоединять электроны, проявлять окислительные свойства. Наиболее они выражены у элементов <b>VI </b>и <b>VII </b>групп. Самый сильный окислитель – <b>фтор</b>.</p><p><b>Окислительные свойства неметаллов возрастают в последовательности:</b></p><img src='./img/theory/cribs/no_organic/16-1.png'/><p><b>Фтор </b>никогда не проявляет восстановительных свойств. Другие неметаллы и вещества, им соответствующие, могут проявлять восстановительные свойства, но они слабее, чем у металлов.</p><p><b>Восстановительная способность неметаллов увеличивается от кислорода к кремнию в ряду:</b></p><img src='./img/theory/cribs/no_organic/16-2.png'/><p>Так, хлор напрямую не взаимодействует с кислородом, но можно получить оксиды хлора (Cl2O, ClO2, Cl2O7), в которых хлор проявляет положительную степень окисления. Азот при высоких температурах вступает в реакцию с кислородом, выказывая восстановительные свойства:</p><img src='./img/theory/cribs/no_organic/16-3.png'/><p>Сера проявляет как окислительные, так и восстановительные свойства:</p><p>S + O2 = SO2 – окислительные свойства серы;</p><p>S + H2 = H2S – восстановительные свойства серы.</p><p><b>В нормальных условиях неметаллы:</b></p><p>1) газы (водород, фтор, хлор, кислород, азот и благородные газы);</p><p>2) жидкость (бром);</p><p>3) твердые вещества (все остальные).</p><p>Из-за разницы строения кристаллической решетки свойства неметаллов отличаются друг от друга.</p><p><i>C, B, Si – немолекулярное строение – атомная кристаллическая решетка.</i></p><p>F2<i>, O2, Cl2, Br2, N2, I2, S8, P4 – молекулярное строение – молекулярная кристаллическая решетка.</i></p><p><i>С водородом образуют летучие соединения – газы и жидкости.</i></p><p><i>С кислородом образуют кислотные оксиды.</i></p><p>Атомы инертных газов содержат на внешнем уровне по 8 электронов (у гелия – 2). До середины <b>XX </b>века считалось, что такие атомы не способны ни отдавать электроны, ни принимать их, ни образовывать общие электронные пары. В <b>1962 г. </b>был получен тетрафторид ксенона XeF4, первое химическое соединение инертного газа.</p>"
}