{
	"title": "Водород",
	"content": "<p><b>Водород (Н) </b>– 1-й элемент периодической системы Менделеева – I и VII группа, главная подгруппа, 1 период. На внешнем s1-подуровне имеется 1 валентный электрон и 1 s2-подуровень свободный, отчего Н обладает двойной природой: в одних случаях он отдает электрон (восстановительные свойства), в других – принимает (окислительные свойства). Аr – 1,008; электронная конфигурация – 1s1. Н входит в состав всех органических соединений, содержится в некоторых природных газах, составляет 1/2 массы Солнца.</p><p><b>Физические свойства: Н2 </b>– бесцветный газ, без запаха, самый легкий из всех газов.</p><p><b>Химические свойства: </b>связь в молекуле Н2 – ковалентная неполярная. Энергия ионизации водорода высока, поэтому водород не образует ионных соединений. В обычных условиях молекула водорода очень устойчива – очень высокая энергия диссоциации и связи.</p><p>Соединения водорода с другими элементами носят ковалентный характер. В соединениях <b>Н </b>всегда одновалентен, степень окисления с неметаллами +1, металлами -1. При высокой температуре водород взаимодействует с щелочными и щелочно-земельными металлами, образуя гидриды:</p><img src='./img/theory/cribs/no_organic/17-1.png'/><p>Связь в гидридах частично ионная. С галогенами Н реагирует по-разному: с F на холоде со взрывом:</p><img src='./img/theory/cribs/no_organic/17-2.png'/><p>С Cl при нагревании или на свету реакция идет со взрывом по цепному механизму, разлагая атомы на радикалы:</p><img src='./img/theory/cribs/no_organic/17-3.png'/><p>Реакция с Вr происходит при нагревании, с I при сильном нагревании и не полностью, т. к. идет обратная реакция. H восстанавливает многие металлы из их оксидов:</p><img src='./img/theory/cribs/no_organic/17-4.png'/><p>С многими неметаллами H образует газообразные соединения: СН4, SiH4 – силан, Н2S – сероводород и др. Синтезом Н с N получают аммиак:</p><img src='./img/theory/cribs/no_organic/17-5.png'/><p>Особо активен атомарный H. Он реагирует с кислородом без поджигания: 2Н? + О2 = Н2О2. Без нагревания восстанавливает многие неметаллы. С галогенами реагирует быстро, даже в темноте.</p><p><b>Получение: </b>в лаборатории в аппарате Кипа воздействием на него НСl или Н2SО4 с Zn:</p><img src='./img/theory/cribs/no_organic/17-6.png'/><p>Или электролизом воды с добавлением NаОН.</p><p>В промышленности Н получают:</p><p>а) конверсией воды:</p><img src='./img/theory/cribs/no_organic/17-7.png'/><p>б) конверсией СН4:</p><img src='./img/theory/cribs/no_organic/17-8.png'/><p>в) кислородной конверсией:</p><img src='./img/theory/cribs/no_organic/17-9.png'/><p>г) нагреванием СН4:</p><img src='./img/theory/cribs/no_organic/17-10.png'/>"
}