{
	"title": "Вода",
	"content": "<p>Из оксидов водорода самым распространенным на Земле является <b>вода. </b>Эмпирическая формула – <b>Н2О. </b>Молекулярная масса – 18. <b>Строение молекулы воды </b>(структурная формула):</p><img src='./img/theory/cribs/no_organic/18-1.png'/><p>Молекулы воды имеют треугольную формулу: атомы водорода образуют с атомом кислорода угол, равный 104,3 %. Вблизи атома кислорода образуется отрицательно заряженное поле, т. к. наибольшая электронная плотность сосредотачивается на атоме кислорода, а вблизи атомов водорода образуется положительно заряженное поле – молекула воды – диполь. Вследствие полярности молекулы воды ассоциируют, образуя водородные связи. Последние обуславливают все физические свойства воды.</p><p><b>Физические свойства: </b>вода – бесцветная жидкость, без вкуса и запаха, плотность – 1 г/см3; температура замерзания – 0 °C (лед), кипения – 100 °C (пар). При 100 °C и нормальном давлении водородные связи рвутся и вода переходит в газообразное состояние – пар. У воды плохая тепло-и электропроводность, но хорошая растворимость.</p><p><b>Химические свойства: </b>вода незначительно диссоциирует:</p><img src='./img/theory/cribs/no_organic/18-2.png'/><p>В присутствии воды идет гидролиз солей – разложение их водой с образованием слабого электролита:</p><img src='./img/theory/cribs/no_organic/18-3.png'/><p>Взаимодействует со многими основными оксидами, металлами:</p><img src='./img/theory/cribs/no_organic/18-4.png'/><p>С кислотными оксидами:</p><img src='./img/theory/cribs/no_organic/18-5.png'/><p><b>Получение: </b>вода образуется при горении водорода в кислороде: 2Н2 + О2 = 2Н2О</p><p>Эта реакция протекает мгновенно при 700 °C. Смесь двух объемов водорода и одного объема кислорода называется <b>гремучей смесью</b>. Методом перегонки получают чистую воду – <b>дистиллированную воду.</b></p><p><b>Нахождение в природе: </b>вода составляет 2/3 поверхности Земли. Природная вода не бывает чистой, т. к. в ней растворено огромное количество солей. Вода входит в состав многих кристаллогидратов: <b>Nа2СО3 * 10Н2О</b>; <b>CuSO4 * 5Н2О</b>; <b>MgSO4 * 7Н2О</b>. <b>Тяжелая вода D2О </b>отличается от обычной, образованной водородом – протием – наличием в ней второго изотопа водорода – <b>D </b>(дейтерия), Аr которого – 2, следовательно, молекулярная масса тяжелой воды – 20. Плотность <b>D2О = </b>1,1050 г/см3; температура кипения – 101,4 °C, замерзания – 3,8 °C. Химически менее активна. Применяется в качестве замедлителя нейтронов в ядерных реакторах. Она непригодна для жизненных процессов, т. к. изменяет скорость биохимических реакций. В обычной воде частично содержится тяжелая вода.</p>"
}