{
	"title": "Перекись водорода",
	"content": "<p><b>Пероксид, или перекись водорода </b>– кислородное соединение водорода (перекись). Формула: <b>Н2О2 Физические свойства: </b>перекись водорода – бесцветная сиропообразная жидкость, плотность – 1,45 г/см3относится к числу очень слабых, т. к. в очень малой степени диссоциирует: по I ступени:</p><img src='./img/theory/cribs/no_organic/19-1.png'/><p>по II ступени:</p><img src='./img/theory/cribs/no_organic/19-2.png'/><p><b>Химические свойства: </b>при взаимодействии концентрированного раствора <b>Н2О2 с </b>гидроксидами металлов образуются их пероксиды: Na2O2, CaO, MgO2 идр.</p><img src='./img/theory/cribs/no_organic/19-3.png'/><p><b>Пероксиды, или перекиси </b>– это соли Н2О2, состоящие из положительно заряженных ионов металлов и отрицательно заряженных ионов О22-, электронное строение их аниона следующее:</p><img src='./img/theory/cribs/no_organic/19-4.png'/><p>Н2О2 проявляет окислительно-восстановительные свойства: окисляет вещества стандартный электронный потенциал которых (Е°) не превышает 1,776 В; восстанавливает вещества у которых Е° больше 0,682 В. Окислительно-восстановительные свойства <b>Н2О2 </b>объясняются тем, что степень окисления -1 у атомов кислорода имеет промежуточное значение между степенями окисления -2 и 0. Более характерны для него окислительные свойства.</p><img src='./img/theory/cribs/no_organic/19-5.png'/><p>Н2О2 здесь выступает окислителем.</p><img src='./img/theory/cribs/no_organic/19-6.png'/><p>В этих случаях пероксид водорода является восстановителем.</p><p><b>Соли H2O2 – </b>пероксиды (перекиси) также обладают окислительно-восстановительными свойствами:</p><img src='./img/theory/cribs/no_organic/19-7.png'/><p>Здесь Na2O2 – восстановитель.</p><p><b>Получение: </b>в промышленности H2O2 получают взаимодействием разбавленной серной кислотой с пероксидом бария ВаО2: H2SO4(разб.) + ВаО2= ВаSO4 + H2O2, а также путем перегонки пергидроля в вакууме получается концентрированный пероксид водорода. <b>Пергидроль </b>– 30 %-ный водный раствор H2O2. Окислительная способность и безвредность применения пероксида водорода дала возможность широкого использования его во многих отраслях народного хозяйства: в промышленности – для отбеливания тканей, мехов; в пищевой промышленности – для консервирования продуктов; в сельском хозяйстве – для протравливания семян, в производстве ряда органических соединений, например, в производстве глицерина: промежуточный продукт при получении глицерина – аллиловый спирт СН2 = СН – СН2ОН окисляют при помощи H2O <b>в глицерин С3Н5(ОН)3</b>, используется в ракетной технике как сильный окислитель. 3 %-ный H2O2 применяется в фармацевтике в медицинских целях как дезинфицирующее средство.</p>"
}