{
	"title": "Вещества и их изменение",
	"content": "<p><b>Вещества </b>– виды материи, дискретные частицы которых имеют конечную массу покоя (сера, кислород, известь и т. д.). Из веществ состоят физические тела.</p><p>Каждое вещество имеет определенные физические свойства: агрегатное состояние (жидкое, твердое, газообразное), температуру плавления, кипения, замерзания, плотность, растворимость. Агрегатное состояние может переходить из одного в другое. Величины, количественно отражающие свойства веществ называются <b>физическими константами</b>. Различают <b>чистые </b>вещества (сера, железо, дистиллированная вода) и <b>смеси </b>(природная вода, содержащая соли, сплавы). Смеси называют по веществу, преобладающему в их составе. В природе абсолютно чистых веществ не встречается. Если количество примесей ничтожно мало, то вещество считается условно чистым. Чистое вещество однородно, смеси бывают однородные и неоднородные. <b>Однородные смеси </b>– смесь двух или нескольких веществ, которые не обнаруживаются при помощи аппаратуры (смеси газов, многие жидкости, например, кровь, сплавы).</p><p>Различают простые и сложные вещества. Вещества, состоящие из атомов одного вида, называются <b>простыми </b>(S – сера, C – графит, O2 – кислород, H2 – водород, все металлы). Вещества, состоящие из атомов разного вида, называются <b>сложными </b>(Н2О – вода, СО2 – углекислый газ, Н2SO4 – серная кислота).</p><p>Вещества подвержены различным изменениям. Явления, сопровождающиеся коренными изменениями вещества, при которых из одних веществ образуются другие, называются <b>химическими </b>(Fе (железо) + S (сера) = FеS (сульфид железа)), что является предметом изучения неорганической химии. <b>Предметом неорганической химии </b>является изучение химических элементов и образуемых ими простых и сложных веществ (кроме соединений углерода, составляющих предмет органической химии), превращений веществ, сопровождающихся изменениями его состава, свойств и (или) строения. <b>Неорганические вещества, или минеральные </b>– вещества, встречающиеся в неживой природе (песок, сера, минералы, графит).</p><p>Неорганическая химия связана с другими разделами химии – <i>аналитической, коллоидной, кристаллохимией, физической, термодинамикой, электрохимией, радиохимией, химической физикой</i>; на стыке неорганической и органической химии лежит химия металло-органических соединений и элементооргани-ческих соединений. Неорганическая химия соприкасается с <i>геолого-минералогическими науками</i>: геохимией и минералогией, а также с техническими науками – химической технологией (ее неорганической частью), металлургией и агрохимией.</p>"
}