{
	"title": "Общая характеристика подгруппы галогенов",
	"content": "<p><b>Галогены </b>– элементы VII группы – фтор, хлор, бром, йод, астат (астат мало изучен в связи с его радиоактивностью). Галогены – ярко выраженные неметаллы. Лишь йод в редких случаях обнаруживает некоторые свойства, схожие с металлами.</p><p>В невозбужденном состоянии атомы галогенов имеют общие электронную конфигурацию: <b>ns2np5</b>. Это значит, что галогены имеют 7 валентных электронов, кроме фтора.</p><img src='./img/theory/cribs/no_organic/20-1.png'/><p><b>Физические свойства галогенов: </b>F2 – бесцветный, трудно сжижающийся газ; Cl2 – желто-зеленый, легко сжижающийся газ с резким удушливым запахом; Br2 – жидкость красно-бурого цвета; I2 – кристаллическое вещество фиолетового цвета.</p><img src='./img/theory/cribs/no_organic/20-2.png'/><p>Водные растворы галогеноводородов образуют кислоты. НF – фтороводородная (плавиковая); НCl – хлороводородная (соляная); НBr – бромоводородная; НI – йодоводородная. Силы кислот сверху вниз снижаются. Плавиковая кислота является самой слабой в ряду галогеново-дородных кислот, а йодоводородная – самой сильной. Это объясняется тем, что энергия связи Нг сверху уменьшается. В том же направлении уменьшается и прочность молекулы Н Г, что связано с ростом межъядерного расстояния. Растворимость малорастворимых солей в воде тоже уменьшается:</p><img src='./img/theory/cribs/no_organic/20-3.png'/><p>Слева направо растворимость галогенидов уменьшается. АgF хорошо растворим в воде. <i>Все галогены в свободном состоянии – окислители</i>. Сила их как окислителей снижается от фтора к йоду. В кристаллическом, жидком и газообразном состоянии все галогены существуют в виде отдельных молекул. Атомные радиусы возрастают в том же направлении, что приводит к повышению температуры плавления и кипения. Фтор диссоциирует на атомы лучше йода. Электродные потенциалы при переходе вниз по подгруппе галогенов снижаются. У фтора самый высокий электродный потенциал. <i>Фтор – самый сильный окислитель</i>. Любой вышестоящий свободный галоген вытеснит нижестоящий, находящийся в состоянии отрицательного однозарядного иона в растворе.</p>"
}