{
	"title": "Хлор. Хлороводород и соляная кислота",
	"content": "<p><b>Хлор (Cl) – </b>стоит в 3-м периоде, в VII группе главной подгруппы периодической системы, порядковый номер 17, атомная масса 35,453; относится к галогенам.</p><p><b>Физические свойства: </b>газ желто-зеленого цвета с резким запахом. Плотность 3,214 г/л; температура плавления -101 °C; температура кипения -33,97 °C, При обычной температуре легко сжижается под давлением 0,6 МПа. Растворяясь в воде, образует хлорную воду желтоватого цвета. Хорошо растворим в органических растворителях, особенно в гексане (C6H14), в четырех-хлористом углероде.</p><p><b>Химические свойства хлора: </b>электронная конфигурация: 1s22s22p63s22p5. На внешнем уровне 7 электронов. До завершения уровня нужен 1 электрон, который хлор принимает, проявляя степень окисления -1. Существуют и положительные степени окисления хлора вплоть до + 7. Известны следующие оксиды хлора: Cl2O, ClO2, Cl2O6 и Cl2O7. Все они неустойчивы. Хлор – сильный окислитель. Он непосредственно реагирует с металлами и неметаллами:</p><img src='./img/theory/cribs/no_organic/21-1.png'/><p>Реагирует с водородом. При обычных условиях реакция идет медленно, при сильном нагревании или освещении – со взрывом, по цепному механизму:</p><img src='./img/theory/cribs/no_organic/21-2.png'/><p>Хлор взаимодействует с растворами щелочей, образуя соли – гипохлориты и хлориды:</p><img src='./img/theory/cribs/no_organic/21-3.png'/><p>При пропускании хлора в раствор щелочи образуется смесь растворов хлорида и гипохлорита:</p><img src='./img/theory/cribs/no_organic/21-4.png'/><p>Хлор – восстановитель: Cl2 + 3F2 = 2ClF3.</p><p>Взаимодействие с водой:</p><img src='./img/theory/cribs/no_organic/21-5.png'/><p>Хлор не взаимодействует непосредственно с углеродом, азотом и кислородом.</p><p><b>Получение: </b>2NaCl + F2 = 2NaF + Cl2.</p><p><b>Электролиз: </b>2NaCl + 2H2O = Cl2 + H2 + 2NaOH.</p><p><b>Нахождение в природе: </b>содержится в составе минералов: галит (каменная соль), сильвин, бишофит; морская вода содержит хлориды натрия, калия, магния и других элементов.</p><p><b>Хлороводород HCl </b>. <b>Физические свойства: </b>бесцветный газ, тяжелее воздуха, хорошо растворим в воде с образованием соляной кислоты.</p><p><b>Получение: </b>в лаборатории:</p><img src='./img/theory/cribs/no_organic/21-6.png'/><p>В промышленности: сжигают водород в струе хлора. Далее хлороводород растворяют в воде, и получают соляную кислоту (см. выше).</p><p><b>Химические свойства</b>: соляная кислота – сильная, одноосновная, взаимодействует с металлами, стоящими в ряду напряжений до водорода: Zn + 2HCl = ZnCl2 + H2.</p><p>Как восстановитель реагирует с оксидами и гидроксидами многих металлов:</p><img src='./img/theory/cribs/no_organic/21-7.png'/>"
}