{
	"title": "Краткие сведения о фторе, броме и йоде",
	"content": "<p><b>Фтор (F); бром (Br); йод (I) </b>относятся к группе галогенов. Стоят в 7-й группе главной подгруппы периодической системы. Общая электронная формула: ns2np6.</p><p><b>Физические свойства</b>: F2 – бесцветный, трудно сжижающийся газ; Br2 – жидкость красно-бурого цвета, легко испаряется, образуя красно-бурые пары; I2 – кристаллическое вещество фиолетового цвета со слабым металлическим блеском, при постепенном нагревании йод сублимируется, превращаясь в пар, минуя жидкое состояние. Бром и йод малорастворимы в воде, хорошо растворяются в органических растворителях – в бензине, бензоле, спирте. <b>Химические свойства: </b>галогены – ярко выраженные неметаллы. Фтор F2 – связь ковалентная неполярная обладает высокой химической активностью, за счет маленького радиуса атома, является сильнейшим окислителем. Фтор реагирует практически со всеми простыми и сложными веществами. Окисляет кислород, образуя фториды кислорода: ОF2 и О2F2. Вступает во взаимодействие даже с некоторыми инертными газами: 2F2 + Хе = ХеF4.</p><p><i>Не реагирует фтор только с гелием, неоном и аргоном</i>. Водородное соединение фтора – НF (фтороводород) при растворении в воде образует плавиковую кислоту. Бром и йод тоже вступают в реакции со многими соединениями, особенно с металлами, которые сгорают в них и образуются соответствующие соли. Металлы при этом отдают электроны, а галогены их принимают, являясь окислителями. При растворении в воде дает <b>бромную воду</b>. Молекулы их также двухатомные, ковалентные неполярные, но они менее активны, чем фтор, что объясняется большим радиусом атома у брома и йода, чем у фтора. Все галогены – активные окислители, что проявляется при взаимодействии их с различными сложными веществами – смешивание сероводородной воды с раствором брома:</p><img src='./img/theory/cribs/no_organic/22-1.png'/><p>Бром с нулевой степенью окисления окисляет серу (-2) до 0, сам при этом восстанавливаясь до -1.</p><img src='./img/theory/cribs/no_organic/22-2.png'/><p><i>Йод (0) окисляет серу (+4) до +6, восстанавливаясь до -1.</i></p><p>Галогены нашли широкое применение в химической промышленности: фтор используют в синтезе полимеров – фторопластов, пластмассы, стойкой к химическим воздействиям (тефлон), смазочных веществ, жидкостей для холодильников (фреоны). Бром используется в изготовлении лекарственных препаратов, некоторых красителей; йод широко используется в медицине – 10 %-ный раствор йода в спирте – как антисептическое, дезинфицирующее средство, йод входит в состав некоторых фармацевтических препаратов. Также бром и йод используются при различных синтезах и анализах веществ.</p>"
}