{
	"title": "Общая характеристика подгруппы кислорода",
	"content": "<p>Подгруппа кислорода, или халькогенов – 6-я группа периодической системы Д.И. Менделле-ва, включающая <b>следующие элементы</b>:</p><p>1) кислород – О;</p><p>2) сера – S;</p><p>3) селен – Se;</p><p>4) теллур – Te;</p><p>5) полоний – Po (радиоактивный элемент).</p><p>Номер группы указывает на максимальную валентность элементов, стоящих в этой группе. Общая электронная формула халькогенов: <b>ns2np4– </b>на внешнем валентном уровне у всех элементов имеется 6 электронов, которые редко отдают и чаще принимают 2 недостающих до завершения уровня электрона. Наличие одинакового валентного уровня обуславливает химическое сходство халькогенов. Характерные степени окисления: -1; -2; 0; +1; +2; +4; +6. Кислород проявляет только -1 – в пероксидах; -2 – в оксидах; 0 – в свободном состоянии; +1 и +2 – во фторидах – О2F2, ОF2 т. к. у него нет d-под-уровня и электроны разъединяться не могут, и валентность всегда – 2; S – все, кроме +1 и -1. У серы появляется d-подуровень и электроны с 3р и с 3s в возбужденном состоянии могут разъединиться и уйти на d-подуровень. В невозбужденном состоянии валентность серы – 2 – в SО, 4 – в SО2, 6 – в SО3. Se +2; +4; +6, Te +4; +6, Po +2; -2. Валентности у селена, теллура и полония также 2, 4, 6. Значения степеней окисления отражены в электронном строении элементов: О – 2s22p4; S – 3s23p4; Se – 4s24p4; Te – 5s25p4; Po – 6s26p4. Сверху вниз, с нарастанием внешнего энергетического уровня закономерно изменяются физические и химические свойства халькогенов: радиус атома элементов увеличивается, энергия ионизации и сродства к электрону, а также электроотрицательность уменьшаются; уменьшаются неметаллические свойства, металлические увеличиваются (кислород, сера, селен, теллур – неметаллы), у полония имеется металлический блеск и электропроводимость. Водородные соединения халькогенов соответствуют формуле: <b>H2R: H2О, H2S, H2Sе, H2Те – хальководороды. </b>Водород в этих соединениях может быть замещен на ионы металлов. Степень окисления всех халькогенов в соединении с водородом -2 и валентность тоже 2. При растворении хальководородов в воде образуются соответствующие кислоты. Эти кислоты – восстановители. Сила этих кислот сверху вниз возрастает, т. к. уменьшается энергия связи и способствует активной диссоциации. Кислородные соединения халькогенов отвечают формуле: RО2 и RО3 – кислотные оксиды. При растворении этих оксидов в воде они образуют соответствующие кислоты: Н2RО3 и Н2RO4. В направлении сверху вниз сила этих кислот убывает. Н2RО3 – кислоты-восстановители, Н2RO4 – окислители.</p>"
}