{
	"title": "Кислород и его свойства",
	"content": "<p><b>Кислород (О) </b>стоит в 1 периоде, VI группе, в главной подгруппе. р-элемент. Электронная конфигурация <b>1s2<i>2s22p4</i></b>. Число электронов на внешнем уровне – 6. Кислород может принять 2 электрона и в редких случаях отдать. Валентность кислорода 2, степень окисления -2.</p><p><b>Физические свойства: </b>кислород <b>(</b>О2<b>) </b>– бесцветный газ, без запаха и вкуса; в воде малорастворим, немного тяжелее воздуха. При -183 °C и 101,325 Па кислород сжижается, приобретая голубоватый цвет. <b>Строение молекулы: </b>молекула кислорода двухатомна, в обычных условиях прочная, обладает магнитными свойствами. Связь в молекуле ковалентная неполярная. Кислород имеет аллотропную модификацию – <b>озон </b>(О3<b>) – </b>более сильный окислитель, чем кислород.</p><p><b>Химические свойства: </b>до завершения энергетического уровня кислороду нужно 2 электрона, которые он принимает проявляя степень окисления -2, но в соединении со фтором кислород ОF2 -2 и О2F2 -1. Благодаря химической активности кислород взаимодействует почти со всеми простыми веществами. С металлами образует оксиды и пероксиды:</p><img src='./img/theory/cribs/no_organic/24-1.png'/><p>Кислород не реагирует только с платиной. При повышенных и высоких температурах реагирует со многими неметаллами:</p><img src='./img/theory/cribs/no_organic/24-2.png'/><img src='./img/theory/cribs/no_organic/24-3.png'/><p>Непосредственно кислород не взаимодействует с галогенами. Кислород реагирует со многими сложными веществами:</p><img src='./img/theory/cribs/no_organic/24-4.png'/><p>Кислороду характерны реакции горения:</p><img src='./img/theory/cribs/no_organic/24-5.png'/><p>В кислороде горят многие органические вещества:</p><img src='./img/theory/cribs/no_organic/24-6.png'/><p>При окислении кислородом уксусного альдегида получают уксусную кислоту:</p><img src='./img/theory/cribs/no_organic/24-7.png'/><p><b>Получение: </b>в лаборатории: 1) электролизом водного раствора щелочи: при этом на катоде выделяется водород, а на аноде – кислород; 2) разложением бертолетовой соли при нагревании: 2КСlО3?2КСl + 3О2?; 3) очень чистый кислород получают: 2КМnO4?К2МnO4 + МnО2 + О2?.</p><p><b>Нахождение в природе: </b>кислород составляет 47,2 % массы земной коры. В свободном состоянии он содержится в атмосферном воздухе – 21 %. Входит в состав многих природных минералов, огромное его количество содержится в организмах растений и животных. Природный кислород состоит из 3 изотопов: О(16), О(17), О(18).</p><p><b>Применение: </b>используется в химической, металлургической промышленности, в медицине.</p>"
}