{
	"title": "Озон и его свойства",
	"content": "<p><b>Озон (</b>О3<b>) – </b>одна из аллотропных модификаций кислорода<b>. Строение молекулы: </b>озон имеет нелинейное строение молекулы с углом между атомами 117°. Молекула озона обладает некоторой полярностью (несмотря на атомы одного рода, образующих молекулу озона), диамагнитна, так как не имеет неспаренных электронов.</p><p><b>Физические свойства: </b>озон – синий газ, имеющий характерный запах; молекулярная масса = 48, температура плавления (твердого) = 192,7 °C, температура кипения = 111,9 °C. Жидкий и твердый озон взрывчат, токсичен, хорошо растворим в воде: при 0 °C в 100 объемах воды растворяется до 49 объемов озона.</p><p><b>Химические свойства: </b>озон – сильный окислитель, он окисляет все металлы, в том числе золото – Au и платину – Pt (и металлы платиновой группы). Озон воздействует на блестящую серебряную пластинку, которая мгновенно покрывается черным пероксидом серебра – Аg2О2; бумага, смоченная скипидаром, воспламеняется, сернистые соединения металлов окисляются до солей серной кислоты; многие красящие вещества обесцвечиваются; разрушает органические вещества – при этом молекула озона отщепляет один атом кислорода, и озон превращается в обыкновенный кислород. Атакже большинство неметаллов, переводит низшие оксиды в высшие, а сульфиды их металлов – в их сульфаты:</p><img src='./img/theory/cribs/no_organic/25-1.png'/><p>Йодид калия озон окисляет до молекулярного йода:</p><img src='./img/theory/cribs/no_organic/25-2.png'/><p>Но с пероксидом водорода Н2О2 озон выступает в качестве восстановителя:</p><img src='./img/theory/cribs/no_organic/25-3.png'/><p>В химическом отношении молекулы озона неустойчивы – озон способен самопроизвольно распадаться на молекулярный кислород:</p><img src='./img/theory/cribs/no_organic/25-4.png'/><p><b>Получение: </b>получают озон в озонаторах путем пропускания через кислород или воздух электрические искры. Образование озона из кислорода:</p><img src='./img/theory/cribs/no_organic/25-5.png'/><p>Озон может образовываться при окислении влажного фосфора, смолистых веществ. <b>Определитель озона: </b>чтобы опознать в воздухе наличие озона, необходимо в воздух погрузить бумажку, пропитанную раствором йодида калия и крахмальным клейстером – если бумажка приобрела синюю окраску, значит, в воздухе присутствует озон. <b>Нахождение в природе: </b>в атмосфере озон образуется во время электрических разрядов. <b>Применение: </b>будучи сильным окислителем озон уничтожает различного рода бактерии, поэтому широко применяется в целях очищения воды и дезинфекции воздуха, используется как белящее средство.</p>"
}