{
	"title": "Сера и ее свойства",
	"content": "<p><b>Сера (S) </b>в природе встречается в соединениях и свободном виде. Распространены и соединения серы, такие как свинцовый блеск PbS, цинковая обманка ZnS, медный блеск Cu2S. <b>Для получения серы </b>основным источником служит железный колчедан (пирит) FeS2. Газовую серу получают из газов, образованных при коксовании и газификации угля.</p><p><b>Существует несколько известных аллотропных модификаций серы:</b></p><p>1) циклическая форма;</p><p>2) моноклинная форма;</p><p>3) кристаллическая ромбическая форма.</p><p>При температуре 20–25 °C (комнатная) наиболее устойчива желтая ромбическая сера (a-сера, r = 2,1 г/см3). При температурном интервале от 95,4 °C до 119,3 °C (температура плавления) наиболее стабильной является моноклинная сера (b-сера). При комнатной температуре кристаллы моноклинной серы постепенно переходят в монолит микроскопических кристаллов ромбической серы. При резком охлаждении сильно нагретой серы происходит образование пластической серы.</p><p>Реже встречается пурпурная сера, образующаяся при быстрой конденсации паров серы на поверхности, охлаждаемой жидким азотом.</p><p>Сера находится в VI группе третьего периода периодической системы. Имеет на внешнем электронном слое атома шесть электронов.</p><p>Проявляет степень окисления от -2 до +6.</p><p><i>Сера не растворима в воде, но растворима в органических растворителя</i>х. Является диэлектриком.</p><p><b>Сера </b>– неметалл с типичными для него свойствами. Взаимодействует со многими металлами непосредственно (медью, железом, цинком), выделяя при этом теплоту. Среди металлов лишь золото, платина и рутений не вступают в реакцию с серой. Взаимодействует также с большинством неметаллов, за исключением азота и йода.</p><p><b>Химические свойства:</b></p><p>1) при нагревании сера реагирует с водородом, образуя сероводород: S + Н2 = H2S;</p><p>2) взаимодействуя с металлами, сера образует сульфиды: S + Fe = FeS; 2Al + 3S = Al2S3;</p><p>3) при сжигании серы в струе кислорода образуется сернистый газ или сернистый ангидрид SO2: S + O2 = SO2;</p><p>4) чистая сера способна проявлять восстановительные свойства: S + 2HNO3 = H2SO4 + 2NO.</p><p>Сера используется в большом количестве в народном хозяйстве. Серу используют для получения резины – при помощи серы происходит ее затвердевание (вулканизация).</p><p>Каучук с высоким содержанием серы называется <b>эбонит</b>, являющийся качественным электрическим изолятором. Для уничтожения некоторых сельскохозяйственных вредителей серу применяют в виде серного цвета. Серу используют для приготовления спичек, синей краски (ультрамарина), сероуглерода, серной кислоты.</p>"
}