{
	"title": "Сероводород и сульфиды",
	"content": "<p><b>Сероводород (H2S) – </b>бесцветный газ с резким запахом гниющего белка. В природе встречается вводах минеральных ключей вулканических газах, гниении отбросов, а также при разложении белков погибших растений и животных.</p><p><b>Получение:</b></p><p>1) прямой синтез из элементов, при температуре 600 °C;</p><p>2) воздействием на сульфиды натрия и железа соляной кислотой.</p><p><b>Физические свойства: </b>сероводород тяжелее воздуха, очень ядовит. Сжижение его происходит при -60,8 °C, затвердение – при -85,7 °C. Легко воспламеняется на воздухе. Растворим в воде – при температуре 20 °C в 1 литре воды можно растворить 2,5 литра сероводорода, при этом образуется сероводородная кислота.</p><p><b>Химические свойства: сероводород </b>– сильный восстановитель, в зависимости от условий (температура, pH раствора, концентрация окислителя) при взаимодействии с окислителями он окисляется до диоксида серы или серной кислоты:</p><p>1) горит голубоватым пламенем на воздухе:</p><img src='./img/theory/cribs/no_organic/27-1.png'/><p>2) при высокой температуре разлагается:</p><img src=\"./img/theory/cribs/no_organic/27-2.png\"/><p>3) вступает в реакцию с галогенами:</p><img src=\"./img/theory/cribs/no_organic/27-3.png\"/><p>4) взаимодействует с окислителями:</p><img src=\"./img/theory/cribs/no_organic/27-4.png\"/><p>5) серебро при взаимодействии с сероводородом темнеет:</p><img src=\"./img/theory/cribs/no_organic/27-5.png\"/><p><b>Применение: </b>сероводород используют как химический реактив, а также как сырье для получения серы и серной кислоты.</p><p><i>Сероводородная кислота – слабая кислота. Водный раствор сероводорода.</i></p><p><b>Сульфиды </b>– средние соли <b>сероводородной кислоты</b>.</p><p><b>Получение сульфидов:</b></p><p>1) взаимодействие металлов с серой при высокой температуре: <b>Fe + S = FeS</b>;</p><p>2) взаимодействие сводными растворами солей металлов: <b>CuSO4 + H2S = CuS? + H2SO</b>4;</p><p>3) сульфиды подвергаются гидролизу:</p><img src='./img/theory/cribs/no_organic/27-6.png'/><p>Взбалтывая раствор сульфида с серой можно обнаружить после выпаривания остаток, содержащий полисульфиды (многосернистые металлы).</p><p><b>Полисульфиды </b>– соединения с большим содержанием серы, например <b>Na2S2, Na2S5</b>.</p><p><i>Для сульфидов характерны соединения переменного состава </i>(FeS1,01—FeS1,14).</p><p>Природные сульфиды – основа руд цветных и редких металлов, поэтому их используют в металлургии. Некоторые сульфиды используют в производстве серной кислоты(FeS2 – железный колчедан). В химической и легкой промышленности применяют сульфиды щелочных и щелочноземельных металлов (в качестве основы люминофоров). В электронной технике используются как полупроводники.</p>"
}
