{
	"title": "Свойства серной кислоты и ее практическое значение",
	"content": "<p><b>Структура формулы серной кислоты:</b></p><img src='./img/theory/cribs/no_organic/28-1.png'/><p><b>Получение: </b>основным методом производства серной кислоты из SO3 является контактный метод. Вначале получают диоксид серы SO2 (сжигание серы и др.). Самый распространенный способ получения – обжиг серного колчедана FeS2, затем диоксид серы SO2 окисляют в триоксид серы SO3 контактным методом. Полученный три-оксид серы SO3 направляют на стадию поглощения, которую проводят концентрированной серной кислотой. Раствор SO3 в H2SO4 называется олеум. Контактным методом получают 92,5 %-ную серную кислоту. При нитрозном методе H2SO4 получают, окисляя SO2 в сернокислотном растворе, для этого в качестве катализатора используют смесь оксидов азота NO и NO2. Нитрозным методом получают 75 %-ную серную кислоту.</p><p>Чтобы приготовить раствор <b>серной кислоты</b>, ее необходимо выливать в воду тонкой струйкой, сильно перемешивая, при этом в воде образуются гидраты и происходит выделение теплоты.</p><p><b>Физические свойства: </b>Серная кислота – бесцветная вязкая жидкость, имеющая температуру плавления 10 °C, температура кипения 296 °C (с разложением на <b>H2O </b>и <b>SO3</b>). <b>Серная кислота </b>– сильная кислота. Концентрированная <b>серная кислота </b>в большом количестве поглощает пары воды, поэтому ее используют для осушения газов.</p><p><b>Химические свойства.</b></p><p>1. Концентрированная серная кислота является сильным окислителем. Окислительно-восстановительные реакции требуют нагревания, а продуктом реакции в основном является <b>SO2</b>.</p><img src='./img/theory/cribs/no_organic/28-2.png'/><p>2. С металлами вступает в реакцию по-разному в зависимости от концентрации. Разбавленная серная кислота взаимодействует со всеми металлами, стоящими в ряду напряжений до водорода. Концентрированная серная кислота окисляет все металлы, стоящие в ряду напряжений, и серебро в том числе.</p><p>3. Разбавленная серная кислота взаимодействует с основаниями, основными и амфотерными оксидами, солями.</p><p><b>Серная кислота образует два вида солей: </b>средние (сульфаты) и кислые (гидросульфаты).</p><p><b>Применение: </b>серная кислота относится к главным продуктам химической промышленности. Ее используют для изготовления фосфорных и азотных удобрений, искусственных волокон, моющих средств, взрывчатых веществ, лекарственных препаратов. С ее помощью получают другие кислоты, сульфаты, очищают нефтепродукты, применяют как электролит в свинцовых аккумуляторах, подготавливают поверхность металлов для гальванических покрытий.</p>"
}