{
	"title": "Азот. Сигма– и пи-связи",
	"content": "<p><b>Азот (N) </b>стоит во 2 периоде, V группе главной подгруппы. Порядковый номер – 7, Ar – 14,008. <b>Строение молекулы::N = N: </b>молекула <b>N2 – </b>самая прочная из всех двухатомных за счет наличия тройной связи малой длины (энергия связи – 946 кДж). Связь в молекуле ковалентная неполярная. Самая короткая и прочная, соединяющая центры атомов – ?-связь, расположенная на пересечении плоскостей рх– и рz– орбиталей, которые, перекрываясь, образуют 2, более длинные ?-связи, расположенные в 2-х взаимно перпендикулярных плоскостях по отношению друг к другу.</p><p><b>Физические свойства: </b>бесцветный газ, без запаха и вкуса; малорастворим в воде: в 1 л H2O растворяется 15,4 мл N2 при t° = 20 °C и p = 1 атм; t кипения =-196 °C; t плавления =-210 °C. Природный азот состоит из двух изотопов с атомными массами: 14 и 15.</p><p><b>Химические свойства: </b>электронная конфигурация: <b>1s2<i>2</i>s2<i>2</i>p</b><b>3</b> – на внешнем уровне 5 валентных электронов. Характерная валентность – 3 и 4. Наиболее характерные степени окисления: -3, -2, -1, +2, +3, +4, +5, 0. Вобычных условиях N2 подобен инертному газу.</p><p>При обычной температуре азот реагирует только с литием: 6Li + N20= 2Li3N-3; с остальными металлами реагирует при высоких температурах: 3Mg + N20= MgЗN2-3; 2Аl + N2 = 2АlN.</p><p>В реакциях с металлами азот проявляет окислительные свойства: N20= 2N-3.</p><p>Реагирует c водородом (500 °C, kat, p):</p><p>N20+ 3H2 = 2N-3HЗ, здесь азот также окислитель.</p><p>При высокой температура (электрическая дуга, 3000–4000 °C) взаимодействует с кислородом воздуха: N20+ O2 = 2N+2O (в природе – во время грозы).</p><p>Азот при этом проявляет свойства восстановителя: N20?2N+2.</p><p><i>С кислородом азот образует несколько оксидов: N2O, NO, N2O3, N</i>O2<i>, N2O5 и NO3.</i></p><p><b>Получение.</b></p><p>1. В промышленности азот получают путем сжижения воздуха с последующим испарением и отделением азота от других газовых фракций воздуха. Полученный азот содержит примеси благородных газов (аргона).</p><p>2. В лаборатории получают чистый азот термическим разложением нитрата аммония</p><p><b>Нахождение в природе: </b>в природе азот встречается в основном в свободном состоянии. Основное природное содержание азота в воздухе – объемная доля его в воздухе ?=78,09 %. В небольшом количество соединения азота находится в почве; азот входит в состав аминокислот, образующих через посредство пептидных связей белки; содержится в молекулах нуклеиновых кислот – ДНК и РНК – в составе азотистых оснований (нуклеотидов): гуанина, аденила, тимидила, цити-зила и уридила. Общее содержание азота в земной коре – 0,01 %.</p>"
}