{
	"title": "Закон сохранения массы",
	"content": "<p>Атомно-молекулярное учение разработал <b>М.В. Ломоносов </b>в 1741 г. <b>Основные положения закона:</b></p><p>1) все вещества состоят из «корпускул» (молекул);</p><p>2) молекулы состоят из «элементов» (атомов);</p><p>3) частицы – молекулы и атомы – находятся в непрерывном движении. Тепловое состояние тел есть результат движения их частиц;</p><p>4) молекулы простых веществ состоят из одинаковых атомов, а молекулы сложных веществ – из различных атомов. Атомно-молекулярное учение окончательно утвердилось в <b>1860 г</b>.</p><p><b>Молекула </b>– это наименьшая частица вещества, обладающая его химическими свойствами. Химические свойства молекулы определяются ее атомным составом и их химическим строением. <b>Атом </b>– это наименьшая электронейтральная частица, состоящая из положительно заряженного ядра и отрицательно заряженных электронов и входящая в состав молекул простых и сложных веществ. <b>Закон сохранения массы веществ</b>, позже (в 1748 г.) сформулированный М.В. Ломоносовым, подчинен закону атомно-молекулярно-го учения и объяснен с точки зрения последнего: <i>общее число атомов остается постоянным до и после реакций</i>. Например:</p><img src='./img/theory/cribs/no_organic/3-1.png'/><p>То есть из двух молекул бромида калия и одной молекулы хлора (т. е. в общем из трех молекул) образовалось 2 молекулы хлорида калия и одна молекула брома (т. е. образовалось три молекулы), 3 = 3. Из одной молекулы водорода и одной молекулы хлора – 2 молекулы хлороводорода. А масса веществ до и после реакции не претерпевает изменений, т. к. атомы имеют постоянную массу. <i>Масса веществ, вступивших в химическую реакцию, равна массе веществ, образующихся в результате реакции. </i>В <b>1789 г. </b>независимо от Ломоносова этот же закон изложил французский ученый и химик Лавуазье. Он также экспериментальным путем получил неопровержимое доказательство закона, проведя опыты с многими реакциями. Закон сохранения массы веществ Ломоносов связывал с сохранением энергии. Он рассматривал эти законы с точки зрения всеобщего закона природы. Закон сохранения массы веществ и закон сохранения энергии – единые законы природы – законы вечной материи и ее движения. Взаимосвязь массы и энергии выражается уравнением Энштейна: Е = mc2, где <i>Е </i>– энергия, <i>m </i>– масса, и <i>с </i>– скорость света в вакууме. <b>Значение закона сохранения массы веществ. </b>Закон сохранения массы веществ позволяет правильно составить уравнение химических реакций, является опорой для осуществления расчетов по химическим уравнениям, позволяет сформулировать представление о всеобщем равновесии материи.</p>"
}