{
	"title": "Общая характеристика подгруппы азота",
	"content": "<p>Подгруппа азота – пятая группа, главная подгруппа периодической системы Д.И. Менделеева. В нее входят элементы: азот (<b>N)</b>; фосфор (<b>P)</b>; мышьяк (<b>As)</b>; сурьма (<b>Sb)</b>; висмут (<b>Bi)</b>. Общая электронная формула элементов подгруппы азота: <b>ns2np</b><b>3</b> – на внешнем энергетическом уровне эти элементы содержат пять валентных электронов, на что указывает номер группы – два электрона на s-подуровне и три не-спаренных электрона на р-подуровне. Это р-эле-менты. У каждого последующего нижестоящего атома нарастает энергетический уровень (N – 2<b>s2</b>2p3; P – 3<b>s2</b>3p3; As – 4<b>s2</b>4p3; Sb – 5<b>s2</b>5p3; Bi – 6<b>s2</b>6p3), в связи с чем увеличивается радиус атома, уменьшается энергия ионизации, энергия сродства к электрону, электроотрицательность, ослабевают неметаллические свойства – усиливаются металлические.</p><p>Характерны следующие степени окисления: N – +1, +2, +3, +4, +5, 0, -1, -3, -5; P – от +1 до +5 (кроме +2), 0, -2, -3; все остальные: +3, +5, -3. Характерные валентности: 3, 4, 5.</p><p><i>Азот пятивалентным быть не может </i>– максимальная его валентность равна четырем, т. к. наивысшая валентность равна числу возможных квантовых ячеек на внешнем уровне – у азота их четыре (одна s– и три р-орбитали), следовательно, число ковалентных связей тоже четыре.</p><p>Итак, азот в невозбужденном состоянии имеет валентность три, а в возбужденном (при переходе электронов с s-подуровня) – четыре.</p><p>У фосфора и всех последующих элементов подгруппы имеется d-подуровень, куда могут переходить электроны с s– и р-подуровней, и в возбужденном состоянии они имеют валентность пять.</p><p>Водородные соединения элементов соответствуют формуле: RН3: NН3 – аммиак; РН3 – фосфин; AsН3 – арсин; SbН – стибин; BiН – висмутин. Все соединения – газы, химическая стойкость каждого последующего ослабевает, что связано с ростом порядкового номера элементов, ослабевания неметаллических свойств и усиления металлических.</p><p>Кислородные соединения подгруппы азота отвечают составу: <b>R2О3, R2О5</b>, которые соответствуют кислотам типа: НRО2; НRО3; Н3RO4 – ортокислоты (азот ортокислоты не образует).</p><p>Характер оксидов элементов в направлении сверху вниз закономерно изменяется: <b>N2О3, Р2О</b><b>3</b> обладают кислотными свойствами; As2О3, Sb2О3 имеют амфотерные свойства; Bi2О3 – основные свойства. R2О5 образуют только кислотные оксиды и соответствуют кислотам: НRО3, Н3RO4 (кроме азота). Сила кислот НRО3 сверху вниз убывает.</p><p>Резкие изменения наблюдаются и у простых веществ элементов подгруппы азота: азот, фосфор, мышьяк – неметаллы; сурьма и висмут – металлы.</p>"
}