{
	"title": "Аммиак",
	"content": "<p><b>Физические свойства: </b>аммиак <b>(NH3) </b>– бесцветный газ с резким запахом, растворим в воде, в 2 раза легче воздуха; при охлаждении до -33,4 °C и нормальном давлении превращается в прозрачную жидкость, при 77,8 °C затвердевает. Массовая доля аммиака в концентрированном растворе – 25 %. Раствор NH3 в воде – аммиачная вода или нашатырный спирт. Медицинский нашатырный спирт – 10 %. При низкой температуре образует в растворе кристаллогидрат NH3 ? Н2О. <b>Строение молекулы: </b>характерна sp3-гибридизация. В образовании молекулы участвуют 3 неспаренных р-электрона азота и 1s – атомов водорода. Молекула имеет форму правильной пирамиды, в вершине которой стоят атомы азота, а в углах – водорода.</p><p><b>Химические свойства:</b></p><p>1) при растворении NH3 в воде образуются гидратированные молекулы аммиака и частично ионы аммония – NH4+ и ОН-ионы – водный раствор аммиака имеет слабощелочную реакцию.</p><p>2) NH3 взаимодействует с кислотами: NH3 + Н2SO4 = NH4НSO4;</p><p>3) аммиак – сильный восстановитель. Из СuО при нагревании восстанавливает Сu: 3СuО + 2NH3 = Сu + N2 + 3Н2О;</p><p>4) в кислороде NH3 горит желтым пламенем: 4NH3 + 3О2 = 2N2? + 6Н2О;</p><p>5) кислородом воздуха NH3 окисляется в присутствии катализаторов: Pt, Cr2O3, Rh: 4NH3 + 5О2 = 4NО? + 6Н2О;</p><p>6) при замещении водорода на металлы образуются амиды: Na + NH3 = NaNH2 + 1/2 Н2;</p><p>7) водород в NH3 может замещаться на галогены. При действии на раствор хлорида аммония газообразным хлором образуется хлорид азота: NH4Cl + 3Cl2 = 4HCl + NCl3.</p><p><b>Нашатырь (хлорид азота).</b></p><p><b>Получение: в </b>промышленности до концаХ1Х <b>века </b>аммиак получали как побочный продукт при коксовании каменного угля, который содержит до 1–2 % азота.</p><p>В начале <b>XX века </b>были разработаны новые промышленные способы получения аммиака, основанные на связывании или фиксации атмосферного азота.</p><p><b>В 1904 году </b>появился циамидный способ, основанный на способности азота при высокой температуре взаимодействовать с карбидом кальция, образуя циамид кальция <b>CaCN2, </b>который при воздействии с водяным паром при давлении 0,6 МПа легко разлагается на аммиак и карбонат кальция:</p><img src='./img/theory/cribs/no_organic/31-1.png'/><p>Позднее появился другой способ получения аммиака – прямое взаимодействие азота и кислорода под воздействием электрических разрядов, но эта реакция была обратимой, пока для нее не нашли оптимальные условия. Этими условиями явились высокое давление и низкая температура, использование катализаторов – губчатого железа с добавками активаторов (оксиды алюминия, калия, кальция, кремния, магния).</p>"
}