{
	"title": "Соли аммония",
	"content": "<p><b>Соли аммония </b>– сложные вещества, включающие катионы аммония <b>NH4+</b>и кислотные остатки.</p><p><b>Физические свойства: </b>соли аммония – твердые кристаллические вещества, хорошо растворимые в воде.</p><p><b>Химические свойства: </b>аммоний обладает свойствами металла, поэтому строение его солей подобно солям щелочных металлов, т. к. ионы NH4+и ионы щелочных металлов (калия) имеют примерно одинаковые радиусы. В свободном виде аммоний не существует, т. к. он химически нестоек и мгновенно разлагается на аммиак и водород. Доказательством металлического характера аммония является наличие амальгамы аммония – сплав аммония с ртутью, схожего с таковой щелочных металлов. При обработке амальгамы аммония холодным раствором сульфата меди, амальгама вытеснит n-е количество меди:</p><img src='./img/theory/cribs/no_organic/32-1.png'/><p>Соли аммония имеют ионную решетку и обладают <b>всеми свойствами типичных солей:</b></p><p>1) являются сильными электролитами – подвергаются диссоциации в водных растворах, образуя катион аммония и анион кислоты:</p><img src='./img/theory/cribs/no_organic/32-2.png'/><p>2) подвергаются гидролизу (соль слабого основания и сильной кислоты):</p><img src='./img/theory/cribs/no_organic/32-3.png'/><p>среда кислая, рН&lt;7, лакмус красный;</p><p>3) вступают в обменную реакцию с кислотами и солями:</p><img src='./img/theory/cribs/no_organic/32-4.png'/><p>4) взаимодействуют с растворами щелочей с образованием аммиака – качественная реакция на ион аммония:</p><img src='./img/theory/cribs/no_organic/32-5.png'/><p>соли аммония определяют по запаху выделившегося в результате реакции аммиака, а также по синей окраске лакмуса;</p><p>5) разлагаются при нагревании:</p><img src='./img/theory/cribs/no_organic/32-6.png'/><p><b>Получение: </b>NH3 + HNO3 = NH4NO3 (нитрат аммония); 2NH4OH + H2SO4 = (NH4)2SO4 (cульфат аммония) + 2Н2O.</p><p><b>Применение: </b>соли аммония широко применяются на практике: сульфат аммония – (NH4)2SO4, нитрат аммония – NH4NO3, дигидрофосфат аммония – NH4Н2РO4 и гидрофосфат аммония – (NH4)2НРO4 используются в качестве минерального удобрения. Преимущество удобрения – повышенное содержание в нем аммиака. Используется хлорид аммония (NH4Cl) – нашатырь.</p>"
}