{
	"title": "Азотная кислота",
	"content": "<p><b>Азотная кислота </b>– бесцветная, «дымящаяся» на воздухе жидкость с едким запахом. Химическая формула HNO3.</p><p><b>Физические свойства. </b>При температуре 42 °C застывает в виде белых кристаллов. Безводная азотная кислота закипает при атмосферном давлении и 86 °C. С водой смешивается в произвольных соотношениях.</p><p><i>Под воздействием света концентрированная HNO3 разлагается на оксиды азота:</i></p><img src='./img/theory/cribs/no_organic/34-1.png'/><p>HNO3 хранят в прохладном и темном месте. Валентность азота в ней – 4, степень окисления – +5, координационное число – 3.</p><p>HNO3 – сильная кислота. В растворах полностью распадается на ионы. Взаимодействует с основными оксидами и основаниями, с солями более слабых кислот. HNO3 обладает сильной окислительной способностью. Способна восстанавливаться с одновременным образованием нитрата до соединений, в зависимости от концентрации, активности взаимодействующего металла и условий:</p><p>1) концентрированная <b>HN03</b>, взаимодействуя с малоактивными металлами, восстанавливается до оксида азота (IV) NO2:</p><img src='./img/theory/cribs/no_organic/34-2.png'/><p>2) если кислота разбавленная, то она восстанавливается до оксида азота (II) NO:</p><img src='./img/theory/cribs/no_organic/34-3.png'/><p>3) более активные металлы восстанавливают разбавленную кислоту до оксида азота (I) N2O:</p><img src='./img/theory/cribs/no_organic/34-4.png'/><p>До солей аммония восстанавливается очень разбавленная кислота:</p><img src='./img/theory/cribs/no_organic/34-5.png'/><p>Au, Pt, Rh, Ir, Ta, Ti не реагируют с концентрированной HNO3, а Al, Fe, Co и Cr – «пассивируются».</p><p>4) с неметаллами HNO3 реагирует, восстанавливая их до соответствующих кислот, а сама восстанавливается до оксидов:</p><img src='./img/theory/cribs/no_organic/34-6.png'/><p>5) HNO3 окисляет некоторые катионы и анионы и неорганические ковалентные соединения.</p><p>6) вступает во взаимодействие со многими органическими соединениями – реакция нитрования.</p><p><b>Промышленное получение азотной кислоты: </b>4NH3 + 5O2 = 4NO + 6H2O.</p><p><b>Аммиак </b>– NO переходит в NO2, который с водой в присутствии кислорода воздуха дает азотную кислоту.</p><img src='./img/theory/cribs/no_organic/34-7.png'/><p>Катализатор – платиновые сплавы. Получаемая HNO3 не более 60 %. При необходимости ее концентрируют. Промышленностью выпускается разбавленная HNO3 (47–45 %), а концентрированная HNO3 (98–97 %). Концентрированную кислоту перевозят в алюминиевых цистернах, разбавленную – в цистернах из кислотоупорной стали.</p>"
}