{
	"title": "Фосфор",
	"content": "<p><b>Фосфор </b>(<b>Р) </b>находится в 3-м периоде, в V группе, главной подгруппы периодической системы Д.И. Менделеева. Порядковый номер 15, заряд ядра +15, Аr = 30,9738 а.е. м... имеет 3 энергетических уровня, на энергетической оболочке 15 электронов, из них 5 валентных. У фосфора появляется d-подуровень. Электронная конфигурация Р: 1<b>s2</b>2<b>s2</b>2p63<b>s2</b>3p33d0. Характерна sp3-гибридизация, реже sp3d1. Валентность фосфора – III, V. Наиболее характерная степень окисления +5 и -3, менее характерные: +4, +1, -2, -3. Фосфор может проявлять и окислительные и восстановительные свойства: принимать и отдавать электроны.</p><p><b>Строение молекулы: </b>способность образования ?-связи менее выражена, чем у азота – при обычной температуре в газовой фазе фосфор представлен в виде молекул Р4, имеющих форму равносторонних пирамид с углами по 60°. Связи между атомами ковалентные, неполярные. Каждый атом Р в молекуле связан стремя другими атомами ?-связями.</p><p><b>Физические свойства</b>: фосфор образует три аллотропных модификации: белый, красный и черный. Каждая модификация имеет свою температуру плавления и замерзания.</p><p><b>Химические свойства:</b></p><p>1) при нагревании Р4 обратимо диссоциирует:</p><img src='./img/theory/cribs/no_organic/35-1.png'/><p>2) свыше 2000 °C Р2 распадается на атомы:</p><img src='./img/theory/cribs/no_organic/35-2.png'/><p>3) фосфор образует соединения с неметаллами:</p><img src='./img/theory/cribs/no_organic/35-3.png'/><p>Непосредственно соединяется со всеми галогенами: 2Р + 5Cl2 = 2РCl5.</p><p>При взаимодействии с металлами фосфор образует фосфиды:</p><img src='./img/theory/cribs/no_organic/35-4.png'/><p>Соединяясь с водородом, образует газ фос-фин: Р4 + 6Н2 = 4РН3?.</p><p>При взаимодействии с кислородом образует ангидрид Р2О5: Р4 + 5О2 = 2Р2О5.</p><p><b>Получение: </b>фосфор получают прокаливанием смеси <i>Са3(Р</i>O4<i>)2 </i>с песком и коксом в электропечи при температуре 1500 °C без доступа воздуха: 2Са3(РO4)2 + 1 °C + 6SiO2 = 6СаSiO3 + 1 °CO + P4?.</p><p>В природе фосфор в чистом виде не встречается, а образуется в результате химической активности. Основными природными соединениями фосфора являются минералы: Са3(РO4)2 – фосфорит; Са3(РO4)2?СаF2 (или СаCl) или Са3(РO4)2?Са(ОН)2 – апатит. Велико биологическое значение фосфора. Фосфор входит в состав некоторых растительных и животных белков: белок молока, крови, мозговой и нервной ткани. Большое его количество содержится в костях позвоночных животных в виде соединений: 3Са3(РO4)2?Са(ОН)2 и 3Са3(РO4)2?СаСО3?Н2О. Фосфор является обязательным компонентом нуклеиновых кислот, играя роль в передачи наследственной информации. Фосфор содержится в зубной эмали, в тканях в форме лецитина – соединения жиров с фосфорноглицериновыми эфирами.</p>"
}