{
	"title": "Аллотропные модификации фосфора",
	"content": "<p>Фосфор образует несколько аллотропных видоизменений – модификаций. Явление аллотропных модификаций у фосфора вызвано образованием различных кристаллических форм. <b>Белый фосфор (Р4) </b>имеет молекулярную кристаллическую решетку, красный и черный – атомную. Различие в строении кристаллической решетки обуславливает и различие в их физических и химических свойствах. <b>Белый фосфор – </b>сильный яд, даже в малых дозах действует смертельно. В твердом состоянии получается при быстром охлаждении паров фосфора. В чистом виде совершенно бесцветен, прозрачен, по внешнему виду похож на воск: на холоде хрупок, при температуре выше 15 °C – мягкий, легко режется ножом; в воде нерастворим, но хорошо растворяется в сероуглероде – СS2 и в органических растворителях; легко плавится, летуч. Прочность связи в молекуле невелика, чем обусловлена высокая химическая активность. Белый фосфор быстро окисляется на воздухе, при этом светится в темноте – превращение химической энергии в световую; самовоспламеняется на воздухе, при слабом нагревании, незначительном трении. С кислородом реагирует без поджигания, даже под водой, образуя сначала <b>Р2О3</b>, затем <b>P2O5</b>:</p><img src='./img/theory/cribs/no_organic/36-1.png'/><p>При длительном нагревании белый фосфор превращается в красный. Белый фосфор применяется для изготовления боеприпасов артиллерийских снарядов, авиабомб, предназначенных для образования дымовых завес. Широкого применения не имеет.</p><p><b>Красный фосфор – </b>порошок красно-бурого цвета, неядовит, нелетуч, нерастворим в воде и во многих органических растворителях и сероуглероде; не воспламеняется на воздухе и не светится в темноте. Только при нагревании до 260 °C воспламеняется. При сильном нагревании, без доступа воздуха, не плавясь (минуя жидкое состояние) испаряется – сублимируется. При охлаждении превращается в белый фосфор. Идет на изготовление спичек: красный фосфор в смеси с сульфидом сурьмы, железным суриком, с примесью кварца и клея наносят на поверхность спичечной коробки. Головка спичек состоит в основном из бертолетовой соли, молотого стекла, серы и клея. При трении головки о намазку коробки красный фосфор воспламеняется, поджигает состав головки, а от него загорается дерево. Также красный фосфор применяется в приготовлении фармацевтических препаратов.</p><p><b>Черный фосфор </b>получается при сильном нагревании и при высоком давлении белого фосфора. Черный фосфор тяжелее других модификаций. Применяется очень редко – как полупроводник в составе фосфата галлия и индия в металлургии.</p>"
}