{
	"title": "Оксиды фосфора и фосфорные кислоты",
	"content": "<p>Элемент фосфор образует ряд оксидов, наиболее важными из них являются оксид фосфора (III) <b>P2O3 </b>и оксид фосфора (V) <b>P2O5</b>.</p><p><b>Оксид фосфора (III), или фосфористый ангидрид (P2O3) </b>получают при медленном окислении фосфора, сжигая его в недостатке кислорода. Представляет собой воскообразную кристаллическую белую массу с температурой плавления 22,5 °C. Ядовит.</p><p><b>Химические свойства:</b></p><p>1) вступает в реакцию с холодной водой, образуя при этом фосфористую кислоту H3PO3;</p><p>2) взаимодействуя с щелочами, образует соли – фосфиты;</p><p>3) является сильным восстановителем.</p><p>Взаимодействуя с кислородом, окисляется до оксида фосфора (V) P2O5.</p><p><b>Оксид фосфора (V), или фосфорный ангидрид (P2O5) </b>получают при горении фосфора на воздухе или в кислороде. Представляет собой белый кристаллический порошок, с температурой плавления 36 °C.</p><p><b>Химические свойства:</b></p><p>1) взаимодействуя с водой, образует орто-фосфорную кислоту H3PO4;</p><p>2) имея свойства кислотного оксида, вступает в реакции с основными оксидами и гидроксидами;</p><p>3) способен к поглощению паров воды.</p><p><b>Фосфорные кислоты.</b></p><p>Фосфорному ангидриду соответствует несколько кислот. Главная из них – <b>ортофосфорная кислота H3PO4</b>. Фосфорная кислота обезвоженная представлена в виде бесцветных прозрачных кристаллов, имеющих температуру плавления 42,35 °C и хорошо растворяющихся в воде.</p><p><b>Образует три вида солей:</b></p><p>1) средние соли – ортофосфаты;</p><p>2) кислые соли с одним атомом водорода;</p><p>3) кислые соли с двумя атомами водорода.</p><p><b>Получение фосфорной кислоты:</b></p><p>1) в лаборатории: 3P + 5HNO3 + 2H2O = 3H3PO4 +5NO?;</p><p>2) в промышленности: а) термический метод; б) экстракционный метод: Ca3(PO4)2 + 3H2SO4 = CaSO4? + 2 H3PO4.</p><p>Природные фосфаты восстанавливают до свободного фосфора, который сжигают на воздухе, либо в кислороде. Продукт реакции растворяют в воде.</p><p>Остальные фосфорные кислоты в зависимости от способа соединения групп PO4 образуют <b>2 вида кислот: </b>полифосфорные кислоты, которые состоят из цепочек – PO3—О—PO3—... и метафосфорные кислоты, которые состоят из колец, образованных PO4.</p><p><b>Применение: </b>ортофосфорную кислоту используют при производстве удобрений, химических реактивов, органических соединений, для приготовления защитных покрытий на металлах. Фосфаты используют в производстве эмалей и фармацевтике. Метафосфаты входят в состав моющих средств.</p>"
}