{
	"title": "Минеральные удобрения",
	"content": "<p><b>Минеральные удобрения </b>– неорганические вещества, в основном соли, включающие в себя необходимые для растений элементы питания и используемые для повышения плодородия почвы. Бывают простые (азотные, фосфорные, калийные, микроудобрения) и комплексные.</p><p><b>Простые (односторонние) удобрения </b>содержат один главный питательный элемент – азотные удобрения (аммиачная селитра), фосфорные удобрения (простой и двойной суперфосфаты), калийные удобрения (КСl) и др.</p><p><b>Комплексные (многосторонние) удобрения </b>содержат два или три главных питательных элемента и по их числу называются двойными (азотно-фосфорные, фосфорно-калийные и др.) либо тройными или полными (например, азотно-фосфорно-калийные).</p><p><b>Сложными </b>называются комплексные удобрения, полученные в результате взаимодействия исходных неорганических солей, кристаллизацией или сплавлением основных компонентов, смешением простых и сложных удобрений.</p><p><b>В зависимости от агрегатного состояния минеральные удобрения бывают:</b></p><p>1) жидкие;</p><p>2) твердые;</p><p>3) порошковидные (размер частиц &lt; 1 мм);</p><p>4) кристаллические (&gt; 0,5 мм);</p><p>5) гранулированные (1–4 мм).</p><p><b>По концентрации действующих веществ минеральные удобрения подразделяются на:</b></p><p>1) низкоконцентрированные (до 25 %);</p><p>2) концентрированные (до 60 %);</p><p>3) высококонцентрированные (более 60 %).</p><p>Производство минеральных удобрений – важная отрасль химической промышленности. Наиболее важными минеральными удобрениями считаются фосфорные <b>(суперфосфат, двойной суперфосфат, преципитат)</b>.</p><p><b>Суперфосфат </b>получают из размолотого фосфорита, смешивая его с серной кислотой, и непрерывно перемешивают:</p><img src='./img/theory/cribs/no_organic/38-1.png'/><p>Суперфосфат легкорастворим в воде.</p><p>Двойной суперфосфат получают в результате разложения природного фосфата под воздействием фосфорной кислоты:</p><img src='./img/theory/cribs/no_organic/38-2.png'/><p>В этом удобрении отсутствует сульфат кальция, упрощая внесение удобрения в почву.</p><p><b>Преципитат </b>– фосфорное удобрение, компонентом которого является гидрофосфат кальция.</p><p>Указанные выше минеральные удобрения являются простыми. Сложные минеральные удобрения более перспективны.</p><p><b>Аммофос </b>получается в результате взаимодействия фосфорной кислоты и аммиака – NH4H2PO4 или (NH4)2H2PO4.</p><p><b>Нитрофоска </b>получается при сплавлении гидрофосфата аммония, нитрата аммония и хлорида (сульфата) натрия.</p>"
}