{
	"title": "Углерод и его свойства",
	"content": "<p><b>Углерод (С) </b>– типичный неметалл; в периодической системе находится в 2-м периоде IV группе, главной подгруппе. Порядковый номер 6, Ar = 12,011 а.е.м., заряд ядра +6. <b>Физические свойства: </b>углерод образует множество аллотропных модификаций: <b>алмаз </b>– одно из самых твердых веществ, <b>графит, уголь, сажа</b>.</p><p><b>Химические свойства: </b>электронная конфигурация: <b>1s2<i>2</i>s2<i>2p2</i>. </b>На электронной оболочке атома – 6 электронов; на внешнем валентном уровне – 4 электрона. Наиболее характерные степени окисления: +4, +2 – в неорганических соединениях, – 4, -2 – в органических. Углерод в любом гибридном состоянии способен использовать все свои валентные электроны и орбитали. У 4-валентного углерода нет неподеленных электронных пар и нет свободных орбиталей – углерод химически относительно устойчив. Характерно несколько типов гибридизации: <b>sp, s<i>p2</i>, s</b>p3. При низких температурах углерод инертен, но при нагревании его активность возрастает. Углерод – хороший восстановитель, но соединяясь с металлами и образуя <b>карбиды</b>, он выступает окислителем:</p><img src='./img/theory/cribs/no_organic/39-1.png'/><p>Углерод (кокс) вступает в реакции с оксидами металлов:</p><img src='./img/theory/cribs/no_organic/39-2.png'/><img src='./img/theory/cribs/no_organic/39-3.png'/><p>Таким образом выплавляют металл из руды. При очень высоких температурах углерод реагирует со многими неметаллами. Огромное количество органических соединений он образует с водородом – углеводороды. В присутствии никеля (Ni) углерод, реагируя с водородом, образует предельный углеводород – метан: С + Н2 = СН4.</p><p>При взаимодействии с серой образует сероуглерод: С + 2S2 = СS2.</p><p>При температуре электрической дуги углерод соединяется с азотом, образуя ядовитый газ <b>дициан</b>: 2С + N2 = С2N2?.</p><p>В соединении с водородом дициан образует синильную кислоту – НСN. С галогенами углерод реагирует в зависимости от их химической активности, образуя галогениды. На холоде реагирует со фтором: С + 2F2 = СF2.</p><p>При 2000 °C в электропечи углерод соединяется с кремнием, образуя карборунд: Si + C = SiC.</p><p><b>Нахождение в природе: </b>свободный углерод встречается в виде алмаза и графита. В виде соединений углерод находится в составе минералов: мела, мрамора, известняка – СаСО3, доломита – MgCO3?CaCO3; гидрокарбонатов – Mg(НCO3)2 и Са(НCO3)2, СО2 входит в состав воздуха; углерод является главной составной частью природных органических соединений – газа, нефти, каменного угля, торфа, входит в состав органических веществ, белков, жиров, углеводов, аминокислот, входящих в состав живых организмов.</p>"
}