{
	"title": "Аллотропные модификации углерода",
	"content": "<p>Углерод образует 5 аллотропных модификаций: <b>кубический алмаз, гексагональный алмаз, графит и две формы карбина</b>. Гексагональный алмаз найден в метеоритах (минерал <b>лонсдейлит</b>) и получен искусственно при очень высоком давлении и длительном нагревании.</p><p><b>Алмаз </b>– самый твердый из всех природных веществ – используют для резки стекла и для бурения горных пород. Алмаз – прозрачное, бесцветное, кристаллическое вещество, обладающее высокой светопреломляемостью. Алмазы образуют отдельные кристаллы, образующие кубическую гранецентрированную решетку – одна половина атомов в кристалле расположена в вершинах и центрах граней одного куба, а другая – в вершинах и центрах граней другого куба, смещенного относительно первого в направлении его пространственной диагонали. <b>sp3-гибридизация</b>. Атомы образует трехмерную тетраэдрическую сетку, где они связаны ковалентными связями.</p><p>Из простых веществ алмаз имеет максимальное число атомов, расположенных плотно друг к другу, отчего он прочный и твердый. Прочность связей в углеродных тетраэдрах (?-связи) обуславливает высокую химическую устойчивость алмаза. <i>На него действует лишь </i>F2<i> и </i>O2<i> при 800 °C.</i></p><p>При сильном нагревании без доступа воздуха алмаз переходит в графит. <b>Графит </b>– кристаллы темно-серого цвета, со слабым металлическим блеском, маслянистый на ощупь. <b>sp3-гибридизация</b>. Каждый атом образует по 3 ковалентных ?-связи с соседними атомами под углом 120° – образуется плоская сетка, состоящая из правильных шестиугольников, в вершинах которых находятся атомы С. Образовавшиеся слои С идут параллельно друг другу. Связи между ними слабые, их обеспечивают электроны, не участвующие в гибридизации орбиталей. Последние образуют ?-связи. Связь атомов С в разных слоях носит частично металлический характер – обобществление электронов всеми атомами.</p><p>Графит обладает относительно высокой электро– и теплопроводностью, стоек к нагреванию. Из графита изготавливают карандаши.</p><p><b>Карбин </b>получен синтетически ? и ?-формы (<b>поликумулен</b>) каталитическим окислением ацетилена. Это твердые, черные вещества со стеклянным блеском. При нагревании без доступа воздуха переходят в графит.</p><p><b>Уголь </b>– аморфный углерод – неупорядоченная структура графита – получается при нагревании углеродосодержащих соединений.</p><p>В природе имеется большие залежи угля.</p><p>Уголь имеет несколько сортов:</p><p>1) кокс;</p><p>2) костяной уголь;</p><p>3) сажа.</p>"
}