{
	"title": "Кремний и его свойства",
	"content": "<p><b>Кремний (Si) – </b>стоит в 3 периоде, IV группе главной подгруппы периодической системы. <b>Физические свойства: </b>кремний существует в двух модификациях: аморфной и кристаллической. Аморфный кремний – порошок бурого цвета, плотностью 2,33 г/см3, растворяется в расплавах металлов. Кристаллический кремний – это кристаллы темно-серого цвета, обладающие стальным блеском, твердый и хрупкий, плотностью 2,4 г/см3. Кремний состоит из трех изотопов: Si (28), Si (29), Si (30).</p><p><b>Химические свойства: </b>электронная конфигурация: <b>1s22s22p6<i>3</i>s2<i>3p2</i>. </b>Кремний – неметалл. На внешнем энергетическом уровне кремний имеет 4 электрона, что обуславливает его степени окисления: +4, -4, -2. Валентность – 2, 4. Аморфный кремний обладает большей реакционной способностью, чем кристаллический. При обычных условиях он взаимодействует со фтором: Si + 2F2 = SiF4. При 1000 °C Si реагирует с неметаллами: с CL2, N2, C, S.</p><img src='./img/theory/cribs/no_organic/42-1.png'/><p>Из кислот кремний взаимодействует только со смесью азотной и плавиковой кислот:</p><img src='./img/theory/cribs/no_organic/42-2.png'/><p>По отношению к металлам ведет себя по-разному: в расплавленных Zn, Al, Sn, Pb он хорошо растворяется, но не реагирует с ними; с другими расплавами металлов – с Mg, Cu, Fe кремний взаимодействует с образованием силицидов: Si + 2Mg = Mg2Si. Кремний горит в кислороде: Si + O2 = SiO2 (песок).</p><p><b>Диоксид кремния или кремнезем </b>– стойкое соединение <b>Si</b>, широко распространен в природе. Реагирует со сплавлением его с щелочами, основными оксидами, образуя соли кремниевой кислоты – силикаты. <b>Получение: </b>в промышленности кремний в чистом виде получают восстановлением диоксида кремния коксом в электропечах: SiO2 + 2С = Si + 2СO?.</p><p>В лаборатории кремний получают прокаливанием с магнием или алюминием белого песка:</p><p>SiO2 + 2Mg = 2MgO + Si.</p><p>3SiO2 + 4Al = Al2О3 + 3Si.</p><p><i>Кремний образует кислоты: </i>Н2<i>SiO3 – мета-кремниевая кислота; </i>Н2<i>Si2O5 – двуметакремниевая кислота.</i></p><p><b>Нахождение в природе: </b>минерал кварц – SiO2. Кристаллы кварца имеют форму шестигранной призмы, бесцветные и прозрачные, называются горным хрусталем. Аметист – горный хрусталь, окрашенный примесями в лиловый цвет; дымчатый топаз окрашен в буроватый цвет; агат и яшма – кристаллические разновидности кварца. Аморфный кремнезем менее распространен и существует в виде минерала опала – SiO2 nН2О. Диатомит, трепел или кизельгур (инфузорная земля) – землистые формы аморфного кремния.</p>"
}