{
	"title": "Понятие коллоидных растворов",
	"content": "<p><b>Коллоидные растворы </b>– высокодисперсные двухфазные системы, состоящие из дисперсионной среды и дисперсной фазы. По размерам частиц являются промежуточными между истинными растворами, суспензиями и эмульсиями. У <b>коллоидных частиц </b>молекулярный или ионный состав.</p><p><b>Существуют три типа внутренней структуры первичных частиц.</b></p><p><b>1. Суспензоиды (или необратимые коллоиды) </b>– гетерогенные системы, свойства которых можно определить развитой межфазовой поверхностью. По сравнению с суспензиями более высокодисперсные. Не могут долго существовать без стабилизатора дисперсности. Их называют <b>необратимыми коллоидами </b>из-за того, что их осадки после выпаривания вновь не образуют золей. Их концентрация мала – 0,1 %. От вязкости дисперсной среды отличаются незначительно.</p><p><b>Суспензоиды можно получить:</b></p><p>1) методами диспергирования (измельчение крупных тел);</p><p>2) методами конденсации (получение нерастворимых соединений при помощи реакций обмена, гидролиза и т. п.).</p><p>Самопроизвольное уменьшение дисперсности у суспензоидов зависит от свободной поверхностной энергии. Чтобы получить длительно сохраняющуюся суспензию, необходимы условия для ее стабилизации.</p><p><b>Устойчивые дисперсные системы:</b></p><p>1) дисперсионная среда;</p><p>2) дисперсная фаза;</p><p>3) стабилизатор дисперсной системы.</p><p><i>Стабилизатор может быть ионный, молекулярный, но чаще всего – высокомолекулярный.</i></p><p><b>Защитные коллоиды </b>– высокомолекулярные соединения, которые добавляют для стабилизации (белки, пептиды, поливиниловый спирт и др.).</p><p><b>2. Ассоциативные (или мицеллярные коллоиды) – </b>полуколлоиды, возникающие при достаточной концентрации молекул, состоящих из углеводородных радикалов (дифильные молекулы) низкомолекулярных веществ при ассоциации их в агрегаты молекул (мицеллы). <b>Мицеллы </b>образуются в водных растворах моющих средств (мыл), органических красителей.</p><p><b>3. Молекулярные коллоиды (обратимые или лиофильные коллоиды) – </b>природные и синтетические высокомолекулярные вещества с большим молекулярным весом. Молекулы их имеют размер коллоидных частиц (макромолекулы).</p><p>Разбавленные растворы коллоидов высокомолекулярных соединений – гомогенные растворы. При сильном разбавлении эти растворы подчиняются законам разбавленных растворов.</p><p>Неполярные макромолекулы растворяются в углеводородах, полярные – в полярных растворителях.</p><p><b>Обратимые коллоиды </b>– вещества, сухой остаток которых при добавлении новой порции растворителя вновь переходит в раствор.</p>"
}