{
	"title": "Соли кремниевой кислоты",
	"content": "<p>Общая формула кремниевых кислот – <b><i>n</i>SiO2?<i>m</i>H2O. </b>В природе находятся в основном в виде солей, в свободной форме выделены немногие, например, HSiO (ортокремниевая) и H2SiO3 (кремниевая или метакремниевая).</p><p><b>Получение кремниевой кислоты:</b></p><p>1) взаимодействие силикатов щелочных металлов с кислотами: Na2SiO3 + 2HCl = H2SiO3 + 2NaCl;</p><p>2) кремневая кислота является термически неустойчивой: H2SiO3 = H2O + SiO2.</p><p>H2SiO3 образует пересыщенные растворы, в которых в результате полимеризации образует коллоиды. Используя стабилизаторы, можно получить стойкие коллоиды (золи). Их используют в производстве. Без стабилизаторов из раствора кремниевой кислоты образуется гель, осушив который можно получить силикагель (используют как адсорбент).</p><p><b>Силикаты </b>– соли кремниевой кислоты. Силикаты распространены в природе, земная кора состоит в большинстве из кремнезема и силикатов (полевые шпаты, слюда, глина, тальк и др.). Гранит, базальт и другие горные породы имеют в своем составе силикаты. Изумруд, топаз, аквамарин – кристаллы силикатов. Растворимы только силикаты натрия и калия, остальные – нерастворимы. <b>Силикаты имеют сложный химический состав:</b></p><p><b>Каолин Al2O3; 2SiO2; 2H2O </b>или <b>H4Al2SiO9.</b></p><p><b>Асбест CaO; 3MgO; 4SiO</b><b>2</b> или <b>CaMgSi4O12.</b></p><p><b>Получение: </b>сплавление оксида кремния со щелочами или карбонатами:</p><img src='./img/theory/cribs/no_organic/44-1.png'/><p><b>Растворимое стекло </b>– силикаты натрия и калия. <b>Жидкое стекло </b>– водные растворы силикатов калия и натрия. Его используют для изготовления кислотоупорного цемента и бетона, керосинонепроницаемых штукатурок, огнезащитных красок. <b>Алюмосиликаты </b>– силикаты, содержащие алюминий (<b>полевой шпат, слюда</b>). <b>Полевые шпаты </b>состоят помимо оксидов кремния и алюминия из оксидов калия, натрия, кальция – K2O?Al2O3?6SiO2 – ортоклаз.</p><p><b>Слюды </b>имеют в своем составе, кроме кремния и алюминия, еще водород, натрий или калий, реже – кальций, магний, железо.</p><p><b>Граниты и гнейсы (горные породы) </b>– состоят из кварца, полевого шпата и слюды. Горные породы и минералы, находясь на поверхности Земли, вступают во взаимодействие с водой и воздухом, что вызывает их изменение и разрушение. Этот процесс называется <b>выветриванием</b>.</p><p>Выветривание ортоклаза:</p><img src='./img/theory/cribs/no_organic/44-2.png'/><p><b>Применение: </b>силикатные породы (гранит) используют как строительный материал, силикаты – в качестве сырья при производстве цемента, стекла, керамики, наполнителей; слюду и асбест – как электро– и термоизоляцию.</p>"
}