{
	"title": "Получение цемента и керамики",
	"content": "<p><b>Цемент </b>является важнейшим материалом в строительстве. Цемент получают обжигом смеси глины с известняком. При обжиге смеси <b>CaCO3 (кальцированная сода) </b>разлагается на <b>CaO </b>и углекислый газ <b>CO2?</b>. <b>CaO </b>вступает во взаимодействие с глиной и получаются силикаты и алюминаты кальция. Химический состав цемента выражают в виде содержащихся в нем оксидов, главным из них является <b>CaO</b>: <b>Al2O3, SiO2, Fe2O3</b>.</p><p>Прокаливание производится в специальных цилиндрических вращающихся печах при температуре 1400–1600 °C. Получаемая спекшаяся масса называется <b>клинкером</b>. <b>Клинкер </b>сдо-бавками размалывают в порошок в шаровых мельницах и получают окончательный продукт – <b>цемент </b>– порошкообразное вещество, при смешивании с водой на воздухе затвердевает в каменнообразную массу (применяется для скрепления кирпича, камня в качестве связующего материала).</p><p>Смесь цемента с песком и водой – <b>цементный раствор</b>. Смесь такого раствора с гравием или щебнем – <b>бетон. </b>Залитый бетоном железный каркас – <b>железобетон</b>. Из него строят своды, мосты, арки, бассейны, кладут перекрытия зданий, электростанций. В природе встречаются известняково-глинистые породы, по составу соответствующие цементной массе – <b>мергели</b>.</p><p><b>Виды цемента: </b>1) быстротвердеющий; 2) морозостойкий; 3) коррозийностойкий; 4) кислотоупорный.</p><p><b>Керамика </b>– изделия или материалы, изготовленные из огнеупорных веществ: глины, карбидов, оксидов некоторых металлов.</p><p><b>Виды керамики:</b></p><p>1) строительная керамика (облицовочные плиты, кирпич, черепица, трубы канализации);</p><p>2) огнеупорная керамика (огнеупорный кирпич, материалы для внутренней облицовки доменных, сталелитейных, стеклоплавильных печей);</p><p>3) химически стойкая керамика (используется в химической промышленности);</p><p>4) бытовая керамика (фаянсовые и фарфоровые изделия);</p><p>5) техническая керамика.</p><p><b>Процесс изготовления керамических изделий включает: </b>1) изготовление керамической смеси; 2) формование; 3) сушка; 4) обжиг.</p><p>В зависимости от природы исходных материалов и дальнейшего использования продукции операция проводится по разному, строго определенному режиму.</p><p>При изготовлении кирпича сырье измельчается, перемешивается и увлажняется. Получившуюся массу формуют, сушат, а затем при температуре 900 °C подвергают обжигу. При обжиге происходит <b>спекание </b>массы, обусловленное химическим процессом.</p><p>Основная реакция при обжиге глины: 3 [Al2O3?2SiO2?2H2O] = 3Al2O3?2SiO2 + 4SiO2 + 6H2O.</p>"
}