{
	"title": "Физические свойства металлов",
	"content": "<p>Все металлы имеют ряд общих, характерных для них свойств. Общими свойствами считаются: высокая электропроводность и теплопроводность, пластичность.</p><p>Разброс параметров у металлов очень велик, например, температура плавления может варьировать от 38,87 °C (<b>Hg – ртуть</b>) до 3380 °C (<b>W – вольфрам</b>), плотность – от 0,531 г/см3(<b>Li – литий</b>) до 22,5 г/см3(<b>Os – осмий</b>).</p><p>Коэффициент электропроводности металлов храктеризует их способность к проведению электричества. Коэффициент зависит от строения и свойств металла, у каждого металла он индивидуальный. <b>Теория электропроводности </b>состоит в том, что фактором электрического сопротивления металлов являются потери на излучение. Пользуясь теорией, можно вычислить коэффициент для любого металла.</p><p>Металлы способны испускать электроны при высокой температуре, это явление называется <b>термоэлектронной эмиссией, </b>возникающее также под воздействием других факторов (электро-магнитое поле, воздействие УФ и др.). Перепад температуры провоцирует в металлах появление электрического тока. <i>Движения электронов в металлах обуславливают их теплопроводность. </i>Отношение теплопроводности металлов и их электрической проводимости является постоянной величиной для всех металлов.</p><p>По магнитной восприимчивости металлы делятся на <b>диамагнетики и парамагнетики.</b></p><p>Металлы непрозрачны, обладают металлическим блеском, сочетают в себе такие качества как: пластичность, вязкость, прочность, твердость и упругость. Все эти свойства зависят от целостности кристаллической решетки и состава.</p><p><i>Пластичность металлов находит большое практическое применение. </i>Благодаря ей металлы можно подвергать различным воздействиям – ковке, вытягиванию, прокатке, штамповке. Это свойство можно объяснить специфическими свойствами металлической связи, которая связывает атомы металлов в кристаллической решетке.</p><p>Механические свойства реальных металлов характеризуются присутствием дефектов, в первую очередь дислокаций, потому что перемещение дислокаций по плоскостям кристаллической решетки с наиболее плотной упаковкой считается основным механизмом пластической деформации металлов. При взаимодействии дислокаций с другими дефектами вызывается увеличение сопротивления пластической деформации. Во время деформации количество дислокаций растет, одновременно с ними растет сопротивление деформации (деформационное упрочнение или наклеп). Подобные дефекты металла можно устранить при отжиге. В локализациях «сгущения» рост напряжений способен привести к образованию трещин, являющихся очагами разрушения металла.</p>"
}