{
	"title": "Химические свойства металлов",
	"content": "<p><b>Металлы </b>обладают низким потенциалом ионизации и сродством к электрону, поэтому в химических реакциях выступают в качестве восстановителей, в растворах образуют <b>катионы</b>. Электроотрицательность у металлов ниже, чем у неметаллов. Могут входить в состав сложных анионов или комплексов, но при этом являются центрами положительного заряда. Лишь у <b>амфотерных металлов </b>(проявляющих как окислительные, так и восстановительные свойства) – <b>Sn олово, Po полоний, Sb сурьма </b>и др. – существуют соединения с отрицательной степенью окисления. <i>Во всех химических соединениях у металлов химическая ковалентная полярная связь.</i></p><p>Сильно варьируется способность металлов к окислению. Основная часть металлов взаимодействует с кислородом воздуха при комнатной температуре, но скорость и механизм протекания реакции зависят от состава и чистоты металла (чаще образуются оксиды, у щелочных металлов – пероксиды). Некоторые металлы на воздухе образуют оксидную пленку, которая предохраняет металл от дальнейшего окисления (<b>Al </b>– <b>алюминий, Ti </b>– <b>титан, Сr </b>– <b>хром</b>).</p><p>Металлы, имеющие стандартный электродный потенциал отрицательнее -0,413 В, окисляются водой, выделяя при этом Н2. Щелочные и щелочноземельные металлы вступают во взаимодействие с водой при комнатной температуре, другие (<b>Zn </b>– <b>цинк, Fe </b>– <b>железо </b>и др.) – при высоких температурах. Растворимые анионные комплексы бериллия, цинка, алюминия, галлия, олова вступают в реакцию с растворами щелочей.</p><p><i>Основная часть металлов окисляется определенными кислотами</i>. Металлы, стоящие в ряду напряжений до водорода, окисляются ионом водорода, входящего в состав кислот и образуют раствор соли, если не происходит образования нерастворимых продуктов реакции. С азотной кислотой в зависимости от ее концентрации металлы взаимодействуют по-разному. Концентрированная азотная кислота пассивирует некоторые металлы, например, <b>железо</b>, а разбавленная вступает во взаимодействие с ними, образуя катионные комплексы. Чтобы получить раствор малоактивных металлов, например, <b>золота </b>или <b>платины</b>, используют смеси, содержащие окислитель и поставщика лигандов, такие как <b>царская водка </b>или смесь HNO3 и HF.</p><p><i>Важным характерным свойством металлов является способность образовывать основные оксиды и гидроксиды. </i>В главных подгруппах периодической системы основность оксидов и гидроксидов идет на возрастание сверху вниз, а в побочных подгруппах (исключение составляют I–III) – наоборот – снизу вверх. С ростом порядкового номера в периодах и рядах основность металла убывает. Металлы, имеющие несколько степеней окисления, имеют кислотные оксиды.</p>"
}