{
	"title": "Металлы и сплавы в технике",
	"content": "<p><i>В периодической системе из 110 известных элементов 88 – металлы</i>. В <b>XX веке </b>при помощи ядерных реакций были получены радиоактивные металлы, которых не существует в природе. В современной металлургии получают более 60 металлов, на основе которых – 5000 сплавов.</p><p>Основой структуры металлов является металлическая связь (кристаллическая решетка из положительных ионов, погруженная в плотный газ подвижных электронов). Она обуславливает физические свойства металлов: пластичность, электропроводность, теплопроводность, металлический блеск.</p><p><b>Пластичность </b>– способность металлов изменять форму, уменьшается в ряду <b>Au, Ag, Cu, Sn, Pb, Zn. Fe</b>.</p><p>Высокая электропроводность металлов связана с наличием свободных электронов, которые под влиянием даже небольшой разности потенциалов перемещаются от отрицательного полюса к положительному. Лучший проводник электричества – <b>серебро</b>, за ним идут <b>медь, золото, алюминий, железо</b>.</p><p>Самый легкий металл – литий (плотность 0,53 г/см3), самый тяжелый – осмий (22,6 г/см3).</p><p><b>Легкие металлы </b>– металлы с плотностью меньше 5 г/см3.</p><p><b>Тяжелые металлы </b>– металлы с плотностью больше 5 г/см3.</p><p>Сильно разнятся температуры плавления металлов. Металлы различаются по твердости. Прочность металлической связи влияет на прочность, температуру плавления и твердость металлов.</p><p><b>Сплавы </b>– системы, в состав которых входят два или более металлов, реже могут входить неметаллы (углерод, кремний, бор). Все сплавы на основе железа (чугун, сталь), в том числе и само железо называют черными металлами. Все остальные – цветные металлы (дуралюмин, латунь).</p><p><b>Компоненты, входящие в состав сплава:</b></p><p>1) механическая смесь (между простыми веществами без взаимодействия);</p><p>2) химические соединения (вещества в сплаве, вступающие во взаимодействие);</p><p>3) твердые растворы (вещества взаиморастворяющиеся);</p><p>4) промежуточные соединения.</p><p>В расплавленном состоянии большая часть металлов при растворении друг в друге образуют однородный жидкий сплав. Но, кристаллизуясь, ведут себя по-разному. В твердом состоянии металлы не растворяются и не взаимодействуют друг с другом. Сплав представлен механической смесью из кристаллитов компонентов. Металлы сплавляемые вступают в реакцию друг с другом, образуя новое химическое соединение. <b>Твердый раствор – </b>образование однородных кристаллов в результате сохранения растворимости металлов друг в друге. <b>Сталь </b>– сплав железа и углерода, имеющий примеси марганца, кремния, серы и фосфора.</p>"
}