{
	"title": "Основные способы получения металлов",
	"content": "<p>Большое количество металлов находится в природе в виде соединений. <b>Самородными металлами </b>называются те, которые встречаются в свободном состоянии (золото, платина, ртуть, олово). Золото добывают либо отделяя механически от примесей, либо извлекая из породы при помощи реагентов. Остальные металлы получают с помощью химической обработки их соединений. <b>Руды </b>– горные породы и минералы, имеющие в составе соединения металлов, пригодные для получения их промышленным способом (оксиды, сульфиды и карбонаты металлов).</p><p><b>Способы получения металлов:</b></p><p>1) одним из главных способов получения металлов из руд основан на восстановлении их оксидов углем: Cu2O + C = 2Cu + CO?;</p><p>2) производят выплавку чугуна из железных руд, получение олова из оловянного камня SnO2 и восстановление других металлов из оксидов;</p><p>3) для получения металлов из <b>сернистых руд</b>, последние вначале переводят в сернистые соединения с помощью обжигания в специальных печах:</p><img src='./img/theory/cribs/no_organic/49-1.png'/><p>Руду, представляющую собой соль угольной кислоты, можно сразу восстанавливать при помощи угля: ZnCO3 = ZnO + CO2?.</p><p><i>Руды содержат в себе немало примесей (песок, известняк, глина)</i>. Для облегчения выплавки металла смеси устраняют, добавляя разнообразные вещества (<b>флюсы</b>), образующие с ними легкоплавкие соединения – <b>шлаки</b>. В тех случаях, когда примесей в руде много, ее обогащают путем удаления части примесей. Самый распространенный способ обогащения – <b>флотация. </b><i>Пример</i>: руду, состоящую из сернистого металла и пустой породы, измельчают, заливают водой, прибавляя малополярное органическое вещество (для образования пены) и небольшое количество реагента «коллектора», который адсорбируется поверхностью минерала. Через смесь снизу пропускают струю воздуха. В результате частицы минерала со слоем молекул «коллектора» прилипают к пузырькам воздуха, а частицы пустой породы, смоченные водой, опускаются на дно. Затем пену собирают, отжимают и получают руду с большим содержанием металла. Существует также <b>гравитационное обогащение, </b>основанное на различии плотности и разнице падения частиц металлов и воды. <b>Магнитный способ </b>– разделение металлов по магнитным свойствам.</p><p>4) Металл можно получить путем электролиза. С его помощью получают одни из наиболее активных металлов.</p><p>5) Промышленные способы получения металлов: пирометаллургический, электрохимический, гидрометаллургический.</p>"
}