{
	"title": "Коррозия металлов",
	"content": "<p><b>Коррозия металлов </b>(corrosio – разъедание) – физико-химическая реакция металлов и сплавов с окружающей средой, в результате чего они теряют свои свойства. В основе коррозии лежит реакция на границе раздела фаз между материалом и средой: 3Fe+2О2=Fe3O4.</p><p><b>По условиям протекания коррозия подразделяется на: </b>1) контактную; 2) щелевую; 3) по ватерлинии; 4) в зонах обрызгивания; 5) в зонах переменного смачивания; 6) протекающую по конденсации кислых паров; 7) радиационную; 8) происходящую при теплоотдаче; 9) образованную блуждающими токами.</p><p><b>Типы коррозии:</b></p><p>Химическая или газовая коррозия (металлы и сплавы разрушаются, взаимодействуя с кислородом, водородом и другими газами при отсутствии влаги).</p><p>Электрохимическая коррозия (возникновение контакта металла или сплава в растворе электролита).</p><p><b>Химическая коррозия</b>. Представлена процессами окисления металла и восстановления агента коррозии (чаще всего – кислород): 2Ме + О2 = 2МеО.</p><p>Важную роль играет газовая коррозия – коррозия металлов при высоких температурах в сухих газах (продукты сгорания топлива и др.).</p><p><b>Факторы, воздействующие на скорость газовой коррозии:</b></p><p>1) природа металла (сплава);</p><p>2) состав газовой среды;</p><p>3) механические свойства образующихся продуктов коррозии (оксидных пленок);</p><p>4) температура.</p><p><b>Электрохимическая коррозия </b>более распространена, включает в себя процессы окисления металла и восстановления коррозийного агента, протекающие раздельно в электролитной среде (растворы солей, кислот, почва и др.).</p><p>Ход электрохимической коррозии является совокупностью двух сопряженно протекающих реакций: анодной реакции (окисления) Ме = Меz+ + ze-и катодной реакции (восстановления) D + ze-+ (Dze-), где <i>D </i>– деполяризатор (окислитель), присоединяющий к себе электроны металла (кислород, ионы водорода и некоторых металлов).</p><p><b>Процесс ржавления железа: </b>2Fe + 2H2O + O2 = 2Fe2++ 4OH-.</p><p>В углеродистых сталях нередко возникают гальванические элементы «катод—анод». Это происходит в связи с дифференциацией поверхностей сталей на участки, имеющие различные электронные потенциалы.</p><p><b>Электрохимическая коррозия в зависимости от коррозийной среды делится на:</b></p><p>1) атмосферную; 2) почвенную; 3) микробиологическую; 4) жидкостную.</p><p>Интенсивность коррозии зависит от химического состава металла (его сплавов), содержания примесей и самого окислителя, его концентрации, влажности воздуха.</p>"
}