{
	"title": "Защита металлов от коррозии",
	"content": "<p><b>Защита металлов и сплавов от коррозии в агрессивных средах основывается на:</b></p><p>1) повышении коррозионной стойкости самого материала; 2) снижении агрессивности среды; 3) предотвращении контакта материала со средой с помощью изолирующего покрытия; 4) регулировании электродного потенциала защищаемого изделия в данной среде.</p><p><b>Существуют методы, используемые для защиты от электрохимической коррозии:</b></p><p>1) использование химически стойких сплавов; 2) защита покрытием поверхности металла или сплава; 3) снижение активности коррозийной среды; 4) электрохимические методы.</p><p>Самыми химически устойчивыми сплавами считаются нержавеющие (13 % хрома) и кислотоупорные (18 % хрома, 8—10 % никеля) стали.</p><p>Для покрытия металлов используются различные виды покрытий – металлические, неметаллические, покрытия, образующиеся при электрохимической и химической обработке поверхности металлов. <b>Металлические покрытия </b>– хром, никель, цинк, кадмий, алюминий, олово и др. Их наносят, используя методы гальванотехники.</p><p><b>Неметаллические покрытия </b>– лаки, краски, эмали, фенолформальдегидные смолы и др.</p><p><b>Покрытия, получающиеся в результате обработки металла</b>, – оксидные или солевые пленки (оксидирование алюминия).</p><p>Метод снижения агрессивности среды наиболее эффективен для изделий, используемых в малом количестве жидкости. Самыми распространенными агрессивными средами являются вода, водные растворы щелочей и кислот, почва и атмосфера. От концентрации растворенных кислорода и углекислого газа зависит агрессивность водных сред. Физически кислород и углекислый газ можно удалить, нагревая воду при пониженном давлении, химически – пропуская через слой стальных или железных стружек или обрабатывая восстановителем. Еще агрессивность водных сред снимают, используя ингибиторы коррозии. <b>Анодные ингибиторы </b>– гидроксид, карбонат, фосфаты, нитрит и бензоат натрия. <b>Катодные ингибиторы </b>– сульфаты цинка, бикарбонат натрия.</p><p>Лучший эффект достигается в сочетании с катодными ингибиторами. В кислых средах применяют органические ингибиторы. Существуют ингибиторы-пассиваторы – переводят металл в пассивное состояние (окислители пероксидного типа, соединения благородных металлов).</p><p>Агрессивность атмосферы зависит от ее влажности и района (промышленный, сельский и др.). Влияние атмосферы зависит от гигроскопичности продуктов коррозии металла и пылевых частиц на поверхности. Гигроскопичность продуктов коррозии стали уменьшают легированием медью в небольших количествах. Коррозионная агрессивность почвы обусловливается содержанием в ней О2, влажностью, электрической проводимостью, рН.</p>"
}