{
	"title": "Общая характеристика подгруппы лития",
	"content": "<p><b>Подгруппа лития </b>– 1 группа, главная подгруппа – включает щелочные металлы: Li – литий, Na – натрий, K – калий, Cs – цезий, Rb – рубидий, Fr – франций. Общая электронная конфигурация – ns1. <b>Физические свойства</b>: невысокие температуры плавления и кипения, малая плотность, все металлы мягкие, легко режутся, кристаллизуются в объемной кристаллической решетке. Металлы серебристо-белые, только цезий золотисто-желтого цвета. Пары металлов имеют разную окраску: Li – кирпичный, Na – желтый, K – фиолетовый, Cs – голубой, Rb – красный. Химические и физические свойства щелочных металлов от Li к Fr изменяются. Возрастает атомная масса, вследствие чего растет плотность, увеличивается радиус атома – ослабляются силы притяжения между атомами, снижается температура плавления и кипения, уменьшается энергия атомизации атомов и энергия ионизации – сверху вниз ослабевают неметаллические свойства, а усиливаются металлические. <b>Химические свойства: </b>вследствие повышении металлических свойств усиливается химическая активность металлов – они легко отдают один валентный электрон, имеющийся на внешнем s-подуровне. Все щелочные металлы – сильные восстановители. В куске металла связь металлическая. Вступают во взаимодействие почти со всеми неметаллами. Соединения характеризуются преобладающим наличием ионной связи:</p><img src='./img/theory/cribs/no_organic/52-1.png'/><p>Легко реагируют с солями, вытесняя другие металлы: 2R + СuSO4 = R2SO4 + Сu.</p><p>Реагируют с водосодержащими соединениями – со спиртами, образуя алкоголяты: 2R + С2Н5ОН = 2С2Н5ОR + Н2? – этилат. С кислородом образуют оксиды: 2R + О2 = 2R2О. Оксиды с водой дают основания – щелочи: 2R2О + Н2О = 2RОН. Степень окисления щелочных металлов в соединениях равна +1, валентность – I. Щелочные металлы вступают в реакцию с водородом, образуя гидриды: 2R + Н2 = 2RН.</p><p>Водород в гидридах имеет степень окисления -1, являясь окислителем.</p><p><b>Получение щелочных металлов:</b></p><p>1) восстановлением из их оксидов:</p><img src='./img/theory/cribs/no_organic/52-2.png'/><p>2) электролизом расплава гидроксидов:</p><img src='./img/theory/cribs/no_organic/52-3.png'/><p><b>Нахождение в природе: </b>щелочные металлы в силу повышенной активности встречаются в природе в виде хлоридов, алюмосиликатов, сульфатов и др. Наиболее распространены Na и К, встречающиеся в виде солей в морской воде, а также поваренной соли. Li, Cs, Rb содержатся в незначительных количествах в калиевых и литиевых минералах.</p>"
}