{
	"title": "Натрий и калий",
	"content": "<p><b>Натрий и калий – </b>щелочные металлы, стоят в 1 группе главной подгруппы.</p><p><b>Физические свойства</b>: схожи по физическим свойствам: легкие серебристо-белые мягкие металлы, с невысокими температурами плавления и кипения, малой плотностью. Пары натрия имеют желтый цвет, а пары калия – фиолетовый. Природный натрий состоит из одного изотопа (23), а К – из двух изотопов (39) и (41).</p><p><b>Химические свойства: </b>химические свойства натрия и калия очень схожи, калий активнее натрия, так как радиус его атома больше и внешний 1s-электрон находится дальше от ядра. Электронная конфигурация <b>Na: 1s22s1; К: 1s22s12р63s1</b>. Они легко отдают один электрон, имеющийся на внешнем <b>s-</b>подуровне, превращаясь в положительно заряженные ионы. На воздухе тускнеют и окисляются. Связь между атомами металлическая. Соединения с натрием и калием носят ионный характер. <b>Высокая химическая активность.</b></p><p>1. Очень бурно реагируют с кислородом: 2Na + О2 = Na2O2 (пероксид натрия) при t ниже180 °C: 4Na + О2 = 2Na2O.</p><p>Аналогичные реакции идут с калием, но калий образует еще и надпероксид – KO2.</p><p>2. С водой идет бурная реакция: 2Na + 2H2O = 2NaOH + H2?.</p><p>У калия данная реакция проходит с воспламенением водорода: 2К + 2H2O = 2KOH + H2?.</p><p>3. Реагируют с водородом при нагревании, образуя солеобразные гидриды: 2Na + H2 = 2NaH.</p><p>4. Легко взаимодействуют с серой, образуя сульфиды: 2Na + S = Na2S.</p><p>5. В атмосфере фтора и хлора натрий и калий воспламеняются, сгорают и образуют соли: 2Na + Cl2 = 2NaCl.</p><p>6. С жидким бромом натрий пассивно взаимодействует: 2Na + Вr2 = 2NaВr, а калий реагирует со взрывом: 2К + Вr2 = 2КВr.</p><p>7. При пропускании над расплавленным натрием и калием газообразного аммиака образуются амиды: 2Na + 2NН3 = 2NaNН2 + Н2?; 2К + 2NН3 = 2КNН2 + Н2?.</p><p>8. Реагируют с водосодержащими соединениями – со спиртами, образуя алкоголяты: 2К + С2Н5ОН = 2С2Н5ОК (этилат калия) + Н2?.</p><p>Со ртутью калий и натрий образуют амальгамы – твердые сплавы – восстановители вместо чистых металлов.</p><p><b>Получение </b>натрия и калия:</p><p>1) восстановлением из их оксидов: Si + 2К2O = SiO2 + 4К;</p><p>2) электролизом расплава гидроксидов:</p><img src='./img/theory/cribs/no_organic/53-1.png'/><p><b>Нахождение в природе: </b>Na и К встречаются в виде солей в морской воде, а также в виде поваренной соли. Наибольшее значение имеют минералы сильвинит – КCl?NaCl и карналлит – КCl?МgCl2?6Н2О. Натрий и калий – одни из самых распространенных элементов в земной коре.</p>"
}