{
	"title": "Едкие щелочи",
	"content": "<p>Щелочи образуют гидроксиды щелочных металлов 1 группы главной подгруппы при растворении их в воде.</p><p><b>Физические свойства: </b>растворы щелочей в воде мылкие на ощупь, они разъедают кожу, ткани, бумагу – <i>едкие щелочи </i>(едкий натр NaOH, едкий калий КОН). На коже они вызывают долго незаживающие раны. Очень гигроскопичны.</p><p><b>Химические свойства LiOH, NaOH, КОН, RbOH, CsOH. </b>В этом ряду сила и растворимость щелочей возрастает, что связано с увеличением размеров ионов щелочных металлов (катионов) и ослаблением электростатического притяжения с гидроксидной группой (анионом). К щелочам относится гидроксид щелочно-земельного металла бария – Ва(ОН)2.</p><p><b>Щелочи </b>– сильные основания, химически очень активные вещества. При растворении их в воде выделяется большое количество теплоты.</p><p>В водном растворе идет диссоциация щелочей:</p><img src='./img/theory/cribs/no_organic/54-1.png'/><p><b>Химические свойства щелочей:</b></p><p>1) щелочи вступают в реакцию нейтрализации с кислотами, образуя соль и воду:</p><img src='./img/theory/cribs/no_organic/54-2.png'/><p>2) взаимодействуют с кислотными оксидами, образуя как средние, так и кислые соли:</p><img src='./img/theory/cribs/no_organic/54-3.png'/><p>в ионной форме:</p><img src='./img/theory/cribs/no_organic/54-4.png'/><p>3) вступают со средними солями в реакцию обмена: CuSO4 + KOH = Cu(OH)2 + K2SO4, с кислыми солями: NaНSO4 + KOH = Na2SO4 + К2SO3 + H2O (окислительно-восстановительная);</p><p>4) растворы щелочей вступают в реакцию с амфотерными оксидами – образуются комплексные соли: Al2O3 + NaOH + 7Н2О = 2Na[Al(ОН)4(Н2О)2];</p><p>5) при сплавлении твердых щелочей с оксидами амфотерных металлов образуются двойные безводные соли: Al2O3 + 2NaOH = 2NaAlO2 (метаалюминат натрия);</p><p>6) взаимодействуют с галогенами в зависимости от температурных условий – на холоде: Cl2 + 2NaOH = NaClO + NaCl + H2O, при нагревании: 3Cl2 + 6NaOH = NaClO3 + 5NaCl + 3H2O;</p><p>7) взаимодействуют с некоторыми органическими веществами: С2Н5ОН + NaOH = С2Н5ОNa + Н2О;</p><p>8) растворы и расплавы щелочей подвергаются электролизу</p><img src='./img/theory/cribs/no_organic/54-5.png'/><p><b>Получение:</b></p><p>1) реакция металлов с водой: 2К + 2H2O = 2KOH + H2;</p><p>2) реакция оксидов металлов с водой: 2К2О + 2H2O = 2KOH.</p><p><b>Применение: </b>NaOH и KOH используют в производстве мыла, бумаги, в текстильной промышленности и др.</p>"
}