{
	"title": "Соли натрия и калия",
	"content": "<p>Натрий и калий образуют соли со всеми кислотами. Соли натрия и калия очень похожи по химическим свойствам. Характерная особенность этих солей – хорошая растворимость в воде, поэтому доступных качественных реакций на ионы этих элементов нет. Наличие в соединении даже ничтожно малого количества ионов натрия или калия определяют путем внесения этого соединения в бесцветное пламя: в случае натрия пламя окрашивается в желтый цвет, а в случае калия – в розово-фиолетовый. Натрий и калий образует средние, кислые, двойные и комплексные соли. Большинство средних солей натрия и калия – термически устойчивые вещества и разлагаются только при очень высоких температурах. При умеренном нагревании разлагаются только соли галогенсодержащих оксокислот, нитраты и некоторые другие соединения:</p><img src='./img/theory/cribs/no_organic/55-1.png'/><p>Кислые соли менее устойчивы, при нагревании все они разлагаются:</p><img src='./img/theory/cribs/no_organic/55-2.png'/><p><i>Основных солей эти элементы не образуют</i>.</p><p>Из солей наибольшее значение имеет хлорид натрия – <b>NaCl </b>– поваренная соль. Это необходимая составная часть пищи, консервант, сырье для химической промышленности. Из него получают гидроксид натрия, питьевую соду (NaHCO3), соду (Na2CO3) и многие другие соединения натрия. Многие соли натрия образуют кристаллогидраты. <b>Na2S2O3?Н2О </b>– тиосульфат натрия, соответствующий тиосерной кислоте <b>Н2S2O3, </b>применяется в фотографии, для фиксации проявленных бумаг. <b>Na2SO4?10H2O</b> – десятиводный сульфат натрия, глауберова соль, используется в сульфатном способе получения соды и в производстве стекла. <b>Na2CO3?10H2O </b>– карбонат натрия или кальцинированная сода применяется в стекольной, мыловаренной, целлюлозно-бумажной, текстильной, нефтяной, химической промышленностях, а также в быту. <b>NaNO3</b> – нитрат натрия, натриевая или чилийская селитра – используется как минеральное удобрение. Соли калия – необходимые минеральные удобрения. <b>Na2SiO3 </b>– силикат натрия – используется в производстве стекла. Соли калия выделяются из раствора в основном без кристаллизационной воды. <b>К2CO3 – </b>карбонат калия или <b>поташ </b>– используется в производстве мыла, в производстве тугоплавкого стекла, в фотографии. <b>КNO3 – </b>карбонат калия или калиевая селитра – применяется при изготовлении черного пороха. <b>КCl </b>– хлорид калия – применяется в качестве удобрения. Многие соли калия встречаются в природе: <b>КCl?MgCl?6Н2О – карналлит; КCl?NaCl – сильвинит</b>. Соли <b>К </b>содержатся в квасцах.</p>"
}