{
	"title": "Общая характеристика подгруппы бериллия",
	"content": "<p>К подгруппе бериллия относятся: <b>бериллий и щелочноземельные металлы: магний, стронций, барий, кальций и радий</b>. Наиболее распространены в природе в виде соединений, причем в основном магния и кальция. Первые два элемента подгруппы занимают в ней несколько обособленное положение – бериллий по свойствам близок к алюминию, а магний – к цинку. Последний элемент подгруппы – радий – имеет радиоактивные изотопы. Кроме бериллия, все элементы подгруппы обладают металлическими свойствами, более твердые по сравнению с щелочными металлами, с высокими температурами плавления. Относятся к легким металлам (кроме радия).</p><p>На электронном уровне элементов имеют два электрона (s2), которые они отдают, образуя соединения со степенью окисления +2. По химической активности щелочноземельные металлы уступают щелочным. Они окисляются на воздухе, вытесняют водород из воды, но бериллий и магний взаимодействуют с ней медленно. У щелочноземельных элементов растворимость гидроксидов увеличивается от магния к барию. Сжигая щелочноземельные металлы, можно получить оксиды. Перекиси щелочноземельных металлов менее стойки, чем перекиси щелочных металлов. С водородом образуют гидриды. Способность взаимодействовать с азотом возрастает с увеличением атомного веса, в результате образуются нитриды. Соли щелочноземельных металлов малорастворимы в воде.</p><p><b>Бериллий </b>– открыт <b>Л. Н. Вокленом </b>в <b>1798 г</b>. Содержание в земной коре составляет 3,8 ·10-4%. Используется для изготовления окон к рентгеновским установкам, добавляется к сплавам для увеличения твердости и электропроводности.</p><p><b>Магний </b>– открыт <b>Г. Дэви </b>в <b>1808 г. </b>Содержание в земной коре составляет 1,87 %. Используется для получения сплавов (дюралюминия), улучшения качества чугуна, в качестве восстановителя для получения редких металлов и некоторых неметаллов.</p><p><b>Кальций </b>– открыт <b>Г. Дэви </b>в <b>1808 г. </b>Содержание в земной коре составляет 3,3 %. Используется в металлургии для очистки, в производстве редких металлов.</p><p><b>Стронций </b>– получен <b>Г. Дэви </b>в <b>1808 г. </b>Содержание в земной коре составляет 0,034 %. Соединения используются в пиротехнике, сахарной промышленности.</p><p><b>Барий </b>– открыт <b>К. В. Шееле </b>в <b>1774 г. </b>и <b>Г. Дэви </b>в <b>1808 г. </b>Содержание в земной коре составляет 0,065 %. Соединения используются в лабораторной практике, для получения пероксида водорода, пиротехнике.</p><p><b>Радий </b>открыт <b>М. и П. Кюри </b>совместно с <b>Ж. Белебном </b>в <b>1898 г. </b>Содержание в земной коре составляет 10–10%. Обладает естественной радиоактивностью. Соединения используются в исследованиях и для получения радона.</p>"
}