{
	"title": "Кальций",
	"content": "<p><b>Кальций (Са) – </b>химический элемент 2-й группы периодической системы, является щелочноземельным элементом. Природный кальций состоит из шести стабильных изотопов. Конфигурация внешней электронной оболочки 4s2; имеет степень окисления +2, реже +1. Содержание в земной коре составляет 3,38 %. Встречается исключительно в виде соединений, в основном солей кислородсодержащих кислот. Большое количество кальция находится в природных водах. Значительное количество кальция содержится в организмах многих животных.</p><p><b>Общие свойства. </b>Кальций – серебристо-белый металл. Существует в двух аллотропных модификациях. На воздухе, имеющем пары воды, кальций быстро образует оксид <b>СаО </b>и гидроксид <b>Са (ОН)2</b>. Вступает в реакцию с кислородом, образуя СаО; при повышении температуры в кислороде и на воздухе воспламеняется. Из воды вытесняет <b>водород Н2</b>, при этом образуется <b>Са(ОН)2</b>, в холодной воде скорость реакции уменьшается. Взаимодействует с галогенами, образуя СаХ2. <b>СН</b><b>2</b> при нагревании кальция дает <b>гидрид СаН2</b>, в котором водород является анионом. Кальций, нагреваемый в атмосфере азота, загорается и образует <b>нитрид Ca3N2</b>. С углеродом образует <b>кальция карбид СаС2</b>, с бором – <b>борид СаВ6</b>. Образует соединения с металлами (Ag, Au, Al, Cu, Mg, Rb), вытесняет их из расплавов солей. Кальций растворим в <b>жидком аммиаке NH3 </b>с образованием синего раствора. Соли получают при взаимодействии кислотных оксидов с оксидом кальция. Они хорошо растворимы, способны образовывать кристаллогидраты.</p><p>В водных растворах образуются комплексы преимущественно с кислотосодержащими лигандами, имеющие в своем составе ион Са2+. На основе этих комплексов основано действие умягчителей воды – полифосфатов натрия. Ион Са2+в неводных растворах образует комплексы с молекулами растворителя.</p><p><b>Получение. </b>Промышленное получение кальция состоит в алюмотермическом восстановлении оксида кальция и электролизе расплава хлорида кальция (75–85 %) и хлорида калия. Безводный хлорид кальция получают путем хлорирования его оксида в присутствии угля или обезвоживая кристаллогидрат хлорида кальция. По мере выделения кальция в расплаве в него добавляют хлорид кальция. Электролиз проводят, используя графитовый анод и в качестве катода – жидкий расплав кальция (62–65 %) и меди.</p><p><b>Применение</b>. Кальций используют при ме-таллотермическом получении U, Th, Ti, Z r, Cs, Rb и некоторых лантаноидов, для удаления примесей кислорода, азота, серы, фосфора из сплавов, обезвоживания органических жидкостей, очистки Аr от примеси N2. Используются и соединения кальция, например, в качестве вяжущих материалов.</p>"
}