{
	"title": "Оксид и гидроксид кальция",
	"content": "<p><b>Оксид кальция (СаO) – негашеная или жженая известь </b>– белое огнестойкое вещество, образованное кристаллами. Кристаллизуется в кубической гранецентрированной кристаллической решетке. Температура плавления – 2627 °C, температура кипения – 2850 °C.</p><p>Называется жженой известью из-за способа его получения – обжигание карбоната кальция. Обжиг производят в высоких шахтных печах. В печь закладывают слоями известняк и топливо, а затем разжигают снизу. При накаливании происходит разложение карбоната кальция с образованием оксида кальция:</p><img src='./img/theory/cribs/no_organic/58-1.png'/><p>Так как концентрации веществ в твердых фазах неизменны, то константу равновесия этого уравнения можно выразить так: <i>K = </i>[CO2].</p><p>При этом концентрация газа может быть выражена с помощью его парциального давления, то есть равновесие в системе устанавливается при определенном давлении диоксида углерода.</p><p><b>Давление диссоциации вещества </b>– равновесное парциальное давление газа, получающееся при диссоциации вещества.</p><p>Чтобы спровоцировать образование новой порции кальция, необходимо повысить температуру или удалить часть получившегося <b>CO2</b>, при этом уменьшится парциальное давление. Поддерживая постоянное более низкое парциальное давление, чем давление диссоциации, можно добиться непрерывного процесса получения кальция. Для этого при обжигании извести в печах делают хорошую вентиляцию.</p><p><b>Получение:</b></p><p>1) при взаимодействии простых веществ: 2Ca + O2 = 2CaO;</p><p>2) при термическом разложении гидроксида и солей: 2Ca(NO3)2 = 2CaO + 4NO2? + O2?.</p><p><b>Химические свойства:</b></p><p>1) взаимодействует с водой: СаO + H2O = Са(OH)2;</p><p>2) реагирует с оксидами неметаллов: СаO + SO2 = CaSO3;</p><p>3) растворяется в кислотах, образуя соли: CaO + 2HCl = CaCl2 +H2O.</p><p><b>Гидроксид кальция (Ca(OH)2 – гашеная известь, пушонка) </b>– белое кристаллическое вещество, кристаллизуется в гексагональной кристаллической решетке. Является сильным основанием, плохо растворимым вводе.</p><p><b>Известковая вода </b>– насыщенный раствор гидроксида кальция, имеющий щелочную реакцию. На воздухе мутнеет в результате поглощения углекислого газа, образуя <b>карбонат кальция</b>.</p><p><b>Получение:</b></p><p>1) образуется при растворении кальция и оксида кальция вводе: CaO + H2O = Са(OH)2 + 16 ккал;</p><p>2) при взаимодействии солей кальция со щелочами: Ca(NO3)2 + 2NaOH = Ca(OH)2 + 2NaNO3.</p><p><b>Химические свойства:</b></p><p>1) при нагревании до 580 °C разлагается: Са(OH)2 = СаO + H2O;</p><p>2) реагирует с кислотами: Ca(OH)2 + 2HCl = CaCl2 + 2H2O.</p>"
}