{
	"title": "Жесткость воды и способы ее устранения",
	"content": "<p>Так как кальций широко распространен в природе, его соли в большом количестве содержатся в природных водах. Вода, имеющая в своем составе соли магния и кальция, называется <b>жесткой водой</b>. Если соли присутствуют в воде в небольших количествах или отсутствуют, то вода называется <b>мягкой</b>. В жесткой воде мыло плохо пенится, поскольку соли кальция и магния образуют с ним нерастворимые соединения. В ней плохо развариваются пищевые продукты. При кипячении на стенках паровых котлов образуется накипь, которая плохо проводит теп-лоту, вызывает увеличение расхода топлива и изнашивание стенок котла. Жесткой водой нельзя пользоваться, проводя ряд технологических процессов (крашение). <b>Образование накипи: </b>Са + 2НСО3 = Н2О + СО2 + СаСО3?.</p><p>Перечисленные выше факторы указывают на необходимость удаления из воды солей кальция и магния. Процесс удаления этих солей называется <b>водоумягчением</b>, является одной из фаз обработки воды (водоподготовки).</p><p><b>Водоподготовка </b>– обработка воды, используемая для различных бытовых и технологических процессов.</p><p><b>Жесткость воды подразделяется на:</b></p><p>1) карбонатную жесткость (временную), которая вызывается наличием гидрокарбонатов кальция и магния и устраняется с помощью кипячения;</p><p>2) некарбонатную жесткость (постоянную), которая вызывается присутствием в воде сульфитов и хлоридов кальция и магния, которые при кипячении не удаляются, поэтому она называется постоянной жесткостью.</p><p>Верна формула: Общая жесткость = Карбонатная жесткость + Некарбонатная жесткость.</p><p>Общую жесткость ликвидируют добавлением химических веществ или при помощи катиони-тов. Для полного устранения жесткости воду иной раз перегоняют.</p><p>При применении химического метода растворимые соли кальция и магния переводят в нерастворимые карбонаты:</p><img src='./img/theory/cribs/no_organic/59-1.png'/><p>Более модернизированный процесс устранения жесткости воды – при помощи <b>катионитов</b>.</p><p><b>Катиониты </b>– сложные вещества (природные соединения кремния и алюминия, высокомолекулярные органические соединения), общая формула которых – Na2R, где <i>R – </i>сложный кислотный остаток.</p><p>При пропускании воды через слой катионита происходит обмен ионов (катионов) Na на ионы Са и Mg: Са + Na2R = 2Na + CaR.</p><p>Ионы Са из раствора переходят в катионит, а ионы Na переходят из катионита в раствор. Чтобы восстановить использованный катионит, его необходимо промыть раствором поваренной соли. При этом происходит обратный процесс: 2Na + 2Cl + CaR = Na2R + Ca + 2Cl.</p>"
}