{
	"title": "Периодическая система элементов Д.И. Менделеева",
	"content": "<p>Периодический закон был открыт <b>в 1869 году Д.И. Менделеевым</b>. Им же была создана классификация химических элементов, выраженная в форме периодической системы. До Менделеева были предприняты попытки классификации и систематизации элементов, но неудачные. Менделеев был уверен, что между элементами существует закономерная связь. Он доказал это, расположив элементы по возрастанию, взяв за основу атомный вес, и обнаружил, что элементы, имеющие аналогичные химические свойства, встречаются через одинаковые интервалы. Эта закономерность была выражена в периодическом законе:</p><p><i>Свойства простых тел, а также формы и свойства соединений элементов находятся в периодической зависимости от величины атомных весов элементов.</i></p><p>При анализе периодической системы Менделеева было обнаружено:</p><p><i>Свойства химических элементов по мере возрастания атомного веса не изменяются бесконечно, а имеют периодический характер.</i></p><p>В таблице Менделеева существуют периоды и группы:</p><p><b>Периоды </b>– это ряды элементов, в которых свойства элементов меняются последовательно. В таблице Менделеева 3 малых и 4 больших периода. <b>Группы </b>– это ряды элементов, обладающих сходными свойствами. В таблице Менделеева 8 групп.</p><p>Наибольшая валентность каждой группы по кислороду соответствует номеру группы, за некоторыми исключениями. Элементы первой группы образуют оксиды с общей формулой – <b>R2O</b>, второй – <b>RO</b>, третьей – <b>R2O3 </b>и т. д.</p><p><i>Группы делятся на подгруппы: главную и побочную.</i></p><p><b>Значение периодической системы Менделеева.</b></p><p>Периодическая система элементов явилась первой естественной классификацией химических элементов, показавшей, что они взаимосвязаны друг с другом, а также послужила дальнейшим исследованиям.</p><p>Когда Менделеев на основе открытого им периодического закона составлял свою таблицу, многие элементы были еще неизвестны. Как, например, три элемента 4-го периода. Предположительно элементы назывались экабор (его свойства должны напоминать бор), экаалюминий, экасилициум. В течение 15 лет предсказания Менделеева подтвердились. Французский химик <b>Лекок де Буабодран </b>открыл галлий, обладающий всеми свойствами экаалюминия, <b>Л.Ф. Нильсон </b>открыл скандий, и <b>К.А. Винклер </b>открыл элемент германий, имеющий свойства экасилиция.</p><p>Открытие Ga, Sc, Ge – доказательство существования периодического закона. Большое значение имела периодическая система и при установлении валентности и атомных масс некоторых элементов, исправив некоторые из них. На основе периодического закона в настоящее время созданы трансурановые элементы.</p>"
}