{
	"title": "Общая характеристика подгруппы бора",
	"content": "<p>Внешняя электронная конфигурация у всех элементов подгруппы – s2p1. Характерным свойством <b>подгруппы IIIA </b>является полное отсутствие металлических свойств у бора и типичные металлические свойства у таллия. Элементы, стоящие между ними в подгруппе, проявляют промежуточные свойства.</p><p><b>Получение</b>. Наиболее важным является <b>алюминий</b>. Проявляет характерные свойства металла – отражательная способность, проводимость, прочность, деформируемость. Алюминий образует ион в степени окисления +3, гидроксид проявляет свойства кислоты и основания (амфотерность). Алюминий получают из природного минерала боксита (Al2O3), подвергаемого обогащению или очистке. Полученный оксид добавляют к расплаву криолита Na3AlF6 в электролизной стальной ванне (катод), футерованной графитом. Анод-стержни из углерода. По этой технологии (<b>процесс Холла—Эру</b>) <i>получают алюминий чистотой 98 %</i>. Дальнейшую очистку проводят электролизом <b>методом Хупса.</b></p><p>Бор в виде аморфного коричневатого порошка получают восстановлением B2O3 активным металлом (щелочным или магнием). При получении загрязняется примесями боридов, например Mg3B2. Более чистый бор получают восстановлением из BBr3. Другие элементы этой подгруппы получают восстановлением их из оксидов.</p><p><b>Химические свойства:</b></p><p>1) элементы подгруппы IIIA образуют оксиды и гидроксиды со степенью окисления III. Свойства их в ряду от алюминия до таллия изменяются от кислотных к основным;</p><p>2) галогениды всех элементов этой подгруппы имеют состав MеX3, а таллий, кроме того, образует TlCl, во многом сходный с AgCl;</p><p>3) элементы и их соединения взаимодействуют с водой;</p><p>4) гидроксиды элементов подгруппы IIIA все, кроме таллия, взаимодействуют со щелочами.</p><p><b>Применение. </b>Бор используют как добавку к цветным сплавам и стали, как противокоррозийное средство, получают из него буру, используемую в производстве глазури, эмали, стекла, сварке, паянии, как удобрение.</p><p>Галогениды элементов подгруппы IIIA применяются в отраслях промышленности и в лабораторных исследованиях. На основе алюминия производят множество сплавов. Применяют при изготовлении химической аппаратуры, проводов, конденсаторов, для алитирования, для получения искусственных рубинов, сапфиров и наждака.</p><p>Галлий используют для наполнения кварцевых термометров, добавляют к алюминию для получения сплавов, поддающихся горячей обработке. Индий используют для покрытия рефлекторов, вкладышей подшипников и для изготовления плавких предохранителей. Таллий используется в оптических приборах, работающих в оптической области спектра, в фотоэлементах.</p>"
}