{
	"title": "Алюминий. Применение алюминия и его сплавов",
	"content": "<p>Алюминий расположен в 3-й группе главной подгруппы, в 3 периоде. Порядковый номер 13. Атомная масса ~27. Р-элемент. Электронная конфигурация: <b>1s22s22p63s23p1. </b>На внешнем уровне <b>3s23p1</b>находятся 3 валентных электрона. Степень окисления +3, валентность – III.</p><p><b>Физические свойства: </b>алюминий – металл серебристо-белого цвета, мягкий, механически прочный, тепло– и электропроводный, легко вытягивается в проволоку, прокатывается в тонкую фольгу, легко образует сплавы.</p><p><b>Химические свойства:</b></p><p>1) при обычной температуре реагирует с кислородом, образую окисную пленку, препятствуя дальнейшему окислению металла: 4Аl + 3О2 = 2Аl2О3;</p><p>2) алюминий, лишенный защитной оксидной пленки, взаимодействует с водой: 2Аl + 6Н2О = 2Аl(ОН)3? + 3Н2?;</p><p>3) алюминий энергично взаимодействует с растворами щелочей:</p><img src='./img/theory/cribs/no_organic/61-1.png'/><p>4) при нагревании алюминий взаимодействует с галогенами, с азотом, с углеродом, с серой, а также с аммиаком:</p><img src='./img/theory/cribs/no_organic/61-2.png'/><p><b>Получение. </b>В промышленности алюминий получают электролизом раствора Аl2О3 в расплавленном криолите Na3AlF6 с добавлением СаF2. Алюминий выделяется на катоде.</p><p><b>Нахождение в природе: </b>алюминий – один из наиболее распространенных элементов в земной коре – до 250 руд, содержащих алюминий: боксит – Аl2О3?хH2O – содержит от 32–60 % Аl2О3 (глинозема); корунд – Аl2О3 – кристаллическая модификация глинозема; рубин и сапфир – драгоценные камни; нефелин – (К, Na)2О?Аl2О3?2SiО2 – одна из важнейших алюминиевых руд; каолин – Аl2О3?2SiО2?2H2O – составляет основу всех глин; алунит – К2SO4?Аl2(SO4)3?2Аl2О3?6H2O – относятся к важнейшим алюминиевым рудам; криолит Na3[AlF6]; шпинель Мg(АlО2)2 и метаалюминаты типа шпинели Zn(АlО2)2. Сплавы алюминия: дюралюминий – 94 % Аl, 4 % Сu, по 0,5 % Мg, Мn, Fe и Si; силумин – Аl + ~13 % Si; магналий – Аl с содержанием Мg – 0,5—11,5 %.</p><p><b>Применение алюминия и его соединений и сплавов: </b>алюминий и его соединения применяется в быту и во всех отраслях народного хозяйства: в машиностроении, автостроении, в химической промышленности (для производства и транспортировки холодной концентрированной HNO3, т. к. алюминий в ней пассивируется). При помощи алюмотерапии производят сварку рельсов, проводят сварочные работы под водой. Чистым алюминием покрывают бензобаки, что способствует предохранению бензина от теплового излучения.</p>"
}