{
	"title": "Оксид и гидроксид алюминия",
	"content": "<p><b>Оксид алюминия – Al2O3. Физические свойства: </b>оксид алюминия – белый аморфный порошок или очень твердые белые кристаллы. Молекулярная масса = 101,96, плотность – 3,97 г/см3, температура плавления – 2053 °C, температура кипения – 3000 °C.</p><p><b>Химические свойства: </b>оксид алюминия проявляет амфотерные свойства – свойства кислотных оксидов и основных оксидов и реагирует и с кислотами, и с основаниями. Кристаллический Аl2О3 химически пассивен, аморфный – более активен. Взаимодействие с растворами кислот дает средние соли алюминия, а с растворами оснований – комплексные соли – <b>гидроксоалюминаты металлов:</b></p><img src='./img/theory/cribs/no_organic/62-1.png'/><p>При сплавлении оксида алюминия с твердыми щелочами металлов образуются двойные соли – <b>метаалюминаты </b>(безводные алюминаты):</p><img src='./img/theory/cribs/no_organic/62-2.png'/><p>Оксид алюминия не взаимодействует с водой и не растворяется в ней.</p><p><b>Получение: </b>оксид алюминия получают методом восстановления алюминием металлов из их оксидов: хрома, молибдена, вольфрама, ванадия и др. – <b>металлотермия</b>, открытый <b>Бекетовым</b>:</p><img src='./img/theory/cribs/no_organic/62-3.png'/><p><b>Применение: </b>оксид алюминия применяется для производства алюминия, в виде порошка – для огнеупорных, химически стойких и аб-разивных материалов, в виде кристаллов – для изготовления лазеров и синтетических драгоценных камней (рубины, сапфиры и др.), окрашенных примесями оксидов других металлов – Сr2О3 (красный цвет), Тi2О3 и Fe2О3 (голубой цвет).</p><p><b>Гидроксид алюминия – А1(ОН)3</b>. <b>Физические свойства: </b>гидроксид алюминия – белый аморфный (гелеобразный) или кристаллический. Почти не растворим в воде; молекулярная масса – 78,00, плотность – 3,97 г/см3.</p><p><b>Химические свойства: </b>типичный амфотерный гидроксид реагирует:</p><p>1) с кислотами, образуя средние соли: Al(ОН)3 + 3НNO3 = Al(NO3)3 + 3Н2О;</p><p>2) с растворами щелочей, образуя комплексные соли – гидроксоалюминаты: Al(ОН)3 + КОН + 2Н2О = К[Al(ОН)4(Н2О)2].</p><p>При сплавлении Al(ОН)3 с сухими щелочами образуются метаалюминаты: Al(ОН)3 + КОН = КAlO2 + 2Н2О.</p><p><b>Получение:</b></p><p>1) из солей алюминия под действием раствора щелочей: AlСl3 + 3NaOH = Al(ОН)3 + 3Н2О;</p><p>2) разложением нитрида алюминия водой: AlN + 3Н2О = Аl(ОН)3 + NН3?;</p><p>3) пропусканием СО2 через раствор гидроксокомплекса: [Аl(ОН)4]-+ СО2 = Аl(ОН)3 + НСО3-;</p><p>4) действием на соли Аl гидратом аммиака; при комнатной температуре образуется Аl(ОН)3.</p>"
}