{
	"title": "Общая характеристика подгруппы хрома",
	"content": "<p>Элементы <b>подгруппы хрома </b>занимают промежуточное положение в ряду переходных металлов. Имеют высокие температуры плавления и кипения, свободные места на электронных орбиталях. Элементы <b>хром </b>и <b>молибден </b>обладают нетипичной электронной структурой – на внешней s-орбитали имеют один электрон (как у Nb из подгруппы VB). У этих элементов на внешних d– и s-орбиталях находится 6 электронов, поэтому все орбитали заполнены наполовину, т. е. на каждой находится по одному электрону. Имея подобную электронную конфигурацию, элемент обладает особенной стабильностью и устойчивостью к окислению. <b>Вольфрам </b>имеет более сильную металлическая связь, нежели <b>молибден</b>. Степень окисления у элементов подгруппы хрома сильно варьирует. В надлежащих условиях все элементы проявляют положительную степень окисления от 2 до 6, максимальная степень окисления соответствует номеру группы. Не все степени окисления у элементов стабильны, у хрома самая стабильная – +3.</p><p><i>Все элементы образуют оксид MVIO3, известны также оксиды с низшими степенями окисления. </i>Все элементы данной подгруппы амфотерны – образуют комплексные соединения и кислоты.</p><p><b>Хром, молибден </b>и <b>вольфрам </b>востребованы в металлургии и электротехнике. Все рассматриваемые металлы покрываются пассивирующей оксидной пленкой при хранении на воздухе или в среде кислоты-окислителя. Удалив пленку химическим или механическим способом, можно повысить химическую активность металлов.</p><p><b>Хром. </b>Элемент получают из хромитной руды Fe(CrO2)2, восстанавливая углем: Fe(CrO2)2 + 4C = (Fe + 2Cr) + 4CO?.</p><p>Чистый хром получают восстановлением Cr2O3 с помощью алюминия или электролиза раствора, содержащего ионы хрома. Выделяя хром с помощью электролиза, можно получить хромовое покрытие, используемое в качестве декоративных и защитных пленок.</p><p>Из хрома получают феррохром, применяемый при производстве стали.</p><p><b>Молибден. </b>Получают из сульфидной руды. Его соединения используют при производстве стали. Сам металл получают при восстановлении его оксида. Прокаливая оксид молибдена с железом, можно получить ферромолибден. Используют для изготовления нитей и трубок для обмотки печей и электроконтактов. Сталь с добавлением молибдена используют в автомобильном производстве.</p><p><b>Вольфрам. </b>Получают из оксида, добываемого из обогащенной руды. В качестве восстановителя используют алюминий или водород. Получившийся вольфрам в идее порошка впоследствии формуют при высоком давлении и термической обработке (порошковая металлургия). В таком виде вольфрам используют для изготовления нитей накаливания, добавляют к стали.</p>"
}