{
	"title": "Хром",
	"content": "<p>Хром <b>(Cr) </b>– d-элемент расположенный в 4-м периоде, в VI группе побочной подгруппы. Высшая степень окисления – +6. В соединениях может проявлять степень окисления от + до +6, но наиболее характерными для хрома является степень окисления +3 и +6. В остальных степенях окисления соединения хрома неустойчивы.</p><p><b>Физические свойства: </b>хром – серовато-белый металл с характерным металлическим блеском. Природный хром состоит из смеси 5 изотопов: 50, 52, 53, 54, 56. Это самый твердый из всех известных металлов, его плотность 7,2 г/см3. Температура плавления – 1855 °C, температура кипения – 2642 °C. При обычной температуре хром устойчив к воздействию воды и воздуха.</p><p><b>Химические свойства: </b>электронная конфигурация: <b>1s22s22<i>p2</i>3s23p63d54s1</b>. В образовании химических связей хрома участвуют не только электроны внешнего 4 уровня, но и электроны предпоследнего уровня – 3d-подуровня.</p><p>При высокой температуре хром горит в кислороде: 4Cr + 3О2 = 2Cr2О3.</p><p>Раскаленный хром реагирует с парами воды, вытесняя из нее кислород: 2Cr + 3Н2О = Cr2О3 + 3Н2?.</p><p>При нагревании реагирует с галогеноводородами, S, N2, P4, C, Si, B:</p><img src='./img/theory/cribs/no_organic/64-1.png'/><p>С галогенами реагирует не одинаково:</p><p>а) со фтором взаимодействует даже на холоде: Cr + 3F2 = CrF6;</p><p>б) с хлором реагирует при нагревании: 2Cr + 3Cl2 = 2CrCl3.</p><p>Разбавленная соляная и серная кислоты растворяют хром с выделением водорода, а в холодной азотной он пассивируется. Хром образует три оксида: CrО, Cr2О3 и CrО3.</p><p><b>Получение: </b>В чистом виде хром получают двумя способами:</p><p>1)<b> металлотермический</b> – восстановление металла из его оксида с помощью другого металла;</p><p>2)<b> электролитический</b> – электролиз водного раствора хромовых кислот. При этом одновременно с хромом на катоде выделяется водород. Поэтому получаемый хром содержит включения водорода. Для получения чистого хрома его переплавляют в вакууме.</p><p>Металлический хром получают алюмотерми-ческим способом (способ Бекетова) из оксида <b>Cr2О3</b>: Cr2О3 + 2Al = Al2О3 + 2Cr.</p><p><b>Нахождение в природе: </b>в природе хром встречается только в виде соединений, важнейшим из которых является <b>хромистый железняк FeCrO</b><b>4</b> или <b>Fe(CrO)2</b>, из которого путем восстановления углеродом в электропечах получают сплав – <b>феррохром</b>. Используется хром в инструментальной и автомобильной промышленности: хромирование – покрытие хромом других металлов; в металлургии – при производстве легированной стали.</p>"
}