{
	"title": "Оксиды и гидроксиды хрома",
	"content": "<p>Хром образует три оксида: CrО, Cr2О3 и CrО3. <b>Оксид хрома II (CrО) </b>– основный оксид – черный порошок. Сильный восстановитель. CrО растворяется в разбавленной соляной кислоте: CrО + 2НСl = CrСl2 + Н2О.</p><p>При нагревании на воздухе выше 100 °C CrО превращается в Cr2О3: 4CrО + О2 = 2Cr2О3.</p><p><b>Оксид хрома III (Cr2О3) </b>– тугоплавкий порошок зеленого цвета (температура плавления – 2265 °C). Твердость кристаллов близка к корунду, поэтому его вводят в состав полирующих средств. Получают из хромистого железняка (FeCr2O4). При окислительно-щелочном сплавлении последнего с содой образуются хромат натрия NaCrO4: 2Fe(CrO2)2 + 4Na2CO3 + 1/2O2 = 4Na2CrO4 + Fe2O3 + 4CO2.</p><p>Затем Na2CrO4 переводят в Na2Cr2O7 – дихромат: Na2CrO4 + Н2SO4 = Na2Cr2O7 + Н2О + Na2SO4.</p><p>Далее дихромат восстанавливают углем и получают Cr2О3: Na2Cr2O7 + 2С = Na2CO3 + Cr2О3 + СО?.</p><p>В лаборатории Cr2О3 получают термическим разложением дихромата аммония: (NH4)2Cr2O7?Cr2О3 + N2 + 4Н2О.</p><p><b>Cr2О3</b> – амфотерный оксид: реагирует с основаниями и кислотами при сплавлении его со щелочами образует хромиты: Cr2О3 + NaОН = 2NaCrO2 + Н2О.</p><p><b>Оксид хрома VI (CrО3) – </b>темно-красные кристаллы, хорошо растворимые в воде. <b>CrО3</b> – кислотный оксид, с избытком воды образует хромовую кислоту: CrO3 + H2O?H2CrO4.</p><p>CrO3 – ангидрид хромовой кислоты. При большой концентрации CrO3 образуются дихромовая кислота: 2CrO3 + H2O?H2CrO7.</p><p>CrO3 при нагревании до 250 °C разлагается: 4CrO3?2Cr2О3 + 3О2?.</p><p><b>Получение: </b>взаимодействием дихромата калия с концентрированной <b>H2S04</b>: К2CrO7 + Н2SO4 = CrO3? + К2SO4 + H2O. <i>CrO3 – сильный окислитель – окисляет йод, серу, уголь, фосфор, превращаясь при этом в Cr2</i>О3.</p><p><b>Гидроксид хрома II Сг(ОН)2 </b>желтого цвета, в воде не растворим, обладает основными свойствами, является восстановителем, получается действием щелочи на хлорид хрома CrСl2, получаемого при взаимодействии Cr c НСl:</p><img src='./img/theory/cribs/no_organic/65-1.png'/><p>Соединения Cr II неустойчивы и легко окисляются кислородом воздуха:</p><img src='./img/theory/cribs/no_organic/65-2.png'/><p><b>Гидроксид хрома III (Cr(OH)3)n </b>– это сложный полимер зеленого цвета, не растворимый в воде, обладает амфотерными свойствами – растворяется в кислотах и в щелочах; реагирует с кислотами с образованием солей хрома (III):</p><img src='./img/theory/cribs/no_organic/65-3.png'/><p>со щелочами – с образованием сине-фиолетовых растворов – гидроксохромитов:</p><img src='./img/theory/cribs/no_organic/65-4.png'/><p>При сплавлении Cr(ОН)3 со щелочами получают хромиты, а с избытком – метахромиты:</p><img src='./img/theory/cribs/no_organic/65-5.png'/>"
}