{
	"title": "Хроматы и дихроматы",
	"content": "<p><b>Хроматы </b>– соли хромовой кислоты <b>Н2Сг04, </b>существующей лишь водных растворах с концентрацией не выше 75 %. Валентность хрома в хроматах – 6. Хроматы щелочных металлов и магния имеют хорошую растворимость в воде, а растворимость щелочноземельных металлов очень резко снижается в ряду CaCrO4 – SrCrO4 – BaCrO4 – RaCrO4. Хроматы – желтые кристаллические вещества – желтую окраску обеспечивает хромат-ион <b>Сг042-</b>. Дихроматы – соли дихромовой кислоты <b>Н2Сг07</b>. В отличие от хроматов, почти все соли-дихроматы хорошо растворимы в воде. Дихроматы имеют ярко-оранжевую окраску, обеспеченную дихромат-ионом: <b>Сг072-. </b>Хромат и дихромат-ионы способны к взаимопревращению в зависимости от кислотности среды: если раствор подкислить, то хромат-ионы будут переходить в дихромат-ионы по схеме:</p><img src='./img/theory/cribs/no_organic/66-1.png'/><p>Если добавить щелочи, то пойдет обратная реакция:</p><img src='./img/theory/cribs/no_organic/66-2.png'/><p>Хроматы получают взаимодействием оксида хрома (VI) или раствора хромовой кислоты H2CrO4 с оксидами, гидроксидами, карбонатами металлов или при обменной реакции с участием растворимых солей-хроматов, или путем окисления комплексных солей – гидроксохроматов в избыточном растворе щелочи:</p><img src='./img/theory/cribs/no_organic/66-3.png'/><p><b>Хромат калия K2CrO</b><b>4</b> – кристаллы желтого цвета, при нагревании краснеют. Кристаллогидратов не образует. Дихроматы – сильные окислители:</p><img src='./img/theory/cribs/no_organic/66-4.png'/><p>Получают дихроматы из соединений Cr (III) в кислой среде:</p><img src='./img/theory/cribs/no_organic/66-5.png'/><p><b>Дихромат аммония (NH4)2Cr2O7 – </b>оранжевые кристаллы, не образует кристаллогидратов. При слабом нагревании он самовоспламеняется с выбросом искр – раскаленных частиц <b>Cr2O3</b>, N2 и паров воды – «химический вулкан».</p><p>Дихромат калия <b>K2Cr2O7?2H2O и Na2Cr2O7 </b>– хромпики, оранжево-красные кристаллы, кристаллогидратов не образует. Используется в пиротехнике, в хроматометрии, в производстве спичек. Смесь равных объемов раствора K2Cr2O7 и концентрированной серной кислоты – хромовая смесь – является очень сильным окислителем, в лабораториях применяется для мытья стеклянной посуды. Хроматы применяются для протравы семян, при крашении, в лакокрасочной, кожевенной (в качестве дубящих реагентов кожи), текстильной промышленности; используются в лабораторном способе разделения хрома-тов кальция, стронция и бария.</p><p>Наиболее распространенным в природе, минералом является минерал <b>PbCrO</b><b>4</b> – <b>крокоит</b>. Хромат – <b>тарапакаит </b>и дихромат калия – <b>лопецит </b>– также являются природными минералами.</p>"
}