{
	"title": "Общая характеристика семейства железа",
	"content": "<p><b>Семейство железа </b>входит в состав побочной подгруппы восьмой группы и является в ней первой триадой, включающей в себя <b>железо, кобальт </b>и <b>никель</b>. Эти элементы имеют два электрона на наружном слое атома, все они являются металлами. По свойствам все три элемента похожи между собой. Для них характерна степень окисления 2, 3, 4. Реже проявляются более высокие степени окисления. Ни один элемент из семейства железа не проявляет максимальной степени окисления +8. Все металлы триады образуют разнообразные соединения, проявляя степени окисления +2 и +3. Проявление высокой степени окисления и амфотерных свойств характерно для железа.</p><p>Температуры плавления элементов триады железа высокие, тем не менее, ниже, чем у элементов, находящихся в серединах серий переходных металлов.</p><p><b>Железо </b>– первый элемент в переходных рядах, имеющий спаренный электрон на внутренней d-орбитали. Спаренные электроны с такой орбитали труднее участвуют в образовании химической связи, чем неспаренные. У триады железа существуют особенности орбитального строения, проявляющиеся в виде магнитных и ферромагнитных свойств. В результате ориентированности атомов металлы образуют постоянные магниты. Все металлы семейства железа проявляют электроположительное поведение. Инертны в среде окислителя, даже кислорода, так как образуют оксидные пленки.</p><p><b>Химические свойства железа:</b></p><p>1) взаимодействует с кислородом при высоких температурах;</p><p>2) оксиды в низшей степени окисления <b>MO</b>;</p><p>3) при взаимодействии с галогенами образует галогениды, дигалогениды;</p><p>4) образует комплексные соединения;</p><p>5) образует <b>карбонилы </b>– соединения, в которых переходный металл образует связь с ионом металла или водорода и координированными карбониловыми группами <b>(пентакарбонил кобальта [Co(CO)5])</b>;</p><p>6) взаимодействуют с серой и сероводородом при нагревании, образуя сульфиды.</p><p><b>Железо </b>– второй (после алюминия) по распространенности металл, встречается в виде различных руд, пригодных для переработки. Из них получают почти чистый <b>Fe3O4</b>, который вместе с известняком и коксом используется для выплавки чугуна в доменной печи.</p><p><b>Кобальт </b>выделяют из руд, содержащих много мышьяка и некоторой доли серебра, достаточной для промышленной переработки.</p><p><b>Никель </b>– в руде много примесей: сульфиды никеля, меди и железа. Половина получаемого никеля расходуется в производстве стали для повышения ее коррозионной стойкости и твердости. Он используется также для создания прочных покрытий на стальных изделиях.</p>"
}