{
	"title": "Железо",
	"content": "<p><b>Железо </b>занимает второе место после алюминия по распространенности в земной коре (~4 %). Содержится в виде соединений (оксиды, сульфиды и силикаты).</p><p>Руды, из которых получают железо – магнитный, красный, бурый и шпатовый железняки, реже – железный колчедан или пирит. Последний используют для получения серной кислоты.</p><p><b>Физические свойства</b>. Температура плавления – 1539±5 °C. У железа существуют 2 кристаллические модификации: ?-железо ?-железо. Является пластичным металлом серебристого цвета. Хорошо поддается механической обработке. От чистоты железа зависят его механические свойства, а оно в твердой фазе способно растворять в себе элементы. Твердый раствор углерода в ?-железе – феррит, в ?-железе – аустенит. Такому раствору отвечает соединение цементит или карбид железа – вещество со сложной кристаллической структурой, большой твердостью и хрупкостью, имеет температуру плавления 1600 °C. Свойства таких растворов зависят от содержания в них углерода. Но, несмотря на концентрацию углерода, феррит и аустенит имеют меньшую твердость и пластичность, чем цементит.</p><p><b>Получение. </b>Железо без примесей можно получить при восстановлении оксида железа (III) водородом при повышенной температуре. Сейчас существует немало методов, позволяющих получить железо, содержащее 10-6% примесей, но в практических целях используется железо в виде сплавов.</p><p>Черная металлургия занимается производством сплавов железа – чугунов и сталей, перерабатывающая – железных руд и сплавов. Обрабатывая руду, в первую очередь получают чугун, из которого потом получают сталь.</p><p><b>Стали </b>– железоуглеродные сплавы, содержащие меньше 2,14 % углерода.</p><p><b>Чугуны </b>– железоуглеродные сплавы, содержащие больше 2,14 % углерода.</p><p>Для того, чтобы получить чугун, используют руды, содержащие серу (гематит, магнетит, сидерит). Для доменных процессов не используют руду с малым содержанием серы (0,3 %), так как сера, переходя в железо, делает его ломким и хрупким.</p><p>Получаемый чугун содержит 93 % Fe, 7 % составляют C, Si, P и газовые включения (азот, кислород и др.). Для удаления примесей проводят обжиг в отражательных печах. Добавление определенных металлов придает сплаву твердость, вязкость, механическую прочность и другие физические свойства, необходимые для сталей. Затем полученный сплав подвергают операциям отжига и закалки для создания хорошей кристаллической структуры и распределения фаз.</p><p><b>Полученный чугун используют для:</b></p><p>1) переплавки в сталь в конвертерах, мартеновских или электрических дуговых печах;</p><p>2) литейный чугун используется в машиностроении для чугунного литья.</p>"
}