{
	"title": "Соединения железа",
	"content": "<p><b>Оксид железа (II) FeO </b>– черное кристаллическое вещество, нерастворимое в воде и щелочах. <b>FeO </b>соответствует основание <b>Fe(OH)2</b>.</p><p><b>Получение. </b>Оксид железа (II) можно получить неполным восстановлением магнитного железняка оксидом углерода (II):</p><img src='./img/theory/cribs/no_organic/69-1.png'/><p><b>Химические свойства. </b>Является основным оксидом. Реагируя с кислотами, образует соли:</p><img src='./img/theory/cribs/no_organic/69-2.png'/><p><b>Гидроксид железа (II) Fe(OH)2 </b>– кристаллическое вещество белого цвета.</p><p><b>Получение. </b>Гидроксид железа (II) получается из солей двухвалентного железапри действии растворов щелочей:</p><img src='./img/theory/cribs/no_organic/69-3.png'/><p><b>Химические свойства. </b>Основный гидроксид. Вступает в реакции с кислотами:</p><img src='./img/theory/cribs/no_organic/69-4.png'/><p>На воздухе Fe(OH)2 окисляется до Fе(ОН)3:</p><img src='./img/theory/cribs/no_organic/69-5.png'/><p><b>Оксид железа(III) Fe2O3 </b>– вещество бурого цвета, встречается в природе в виде красного железняка, нерастворим в воде.</p><p><b>Получение</b>. При обжиге пирита:</p><img src='./img/theory/cribs/no_organic/69-6.png'/><p><b>Химические свойства. </b>Проявляет слабые амфотерные свойства. При взаимодействии со щелочами образует соли:</p><img src='./img/theory/cribs/no_organic/69-7.png'/><p><b>Гидроксид железа (III) Fe(OH)3 </b>– вещество красно-бурого цвета, нерастворимое в воде и избытке щелочи.</p><p><b>Получение</b>. Получают путем окисления оксида железа (III) и гидроксида железа (II).</p><p><b>Химические свойства. </b>Является амфотерным соединением (с преобладанием основных свойств). Выпадает в осадок при действии щелочей на соли трехвалентного железа:</p><img src='./img/theory/cribs/no_organic/69-8.png'/><p><b>Соли двухвалентного железа </b>получают взаимодействием металлического железа с соответствующими кислотами. Они сильно гидро-лизуются, потому их водные растворы – энергичные восстановители:</p><img src='./img/theory/cribs/no_organic/69-9.png'/><p>При нагревании выше 480 °C разлагается, образуя оксиды:</p><img src='./img/theory/cribs/no_organic/69-10.png'/><p>При действии щелочей на сульфат железа (II) образуется гидроксид железа (II):</p><img src='./img/theory/cribs/no_organic/69-11.png'/><p>Образует кристаллогидрат – <b>FeSO4?7Н2О (железный купорос). Хлорид железа (III) FeCl3 – </b>кристаллическое вещество темно-коричневого цвета.</p><p><b>Химические свойства. </b>Растворим в воде. <b>FeCl3 </b>проявляет окислительные свойства.</p><p>Восстановители – магний, цинк, сероводород, окисляются без нагревания.</p>"
}