{
	"title": "Теория химического строения",
	"content": "<p><b>Теорию химического строения </b>разработал <b>А.М. Бутлеров. </b>Она имеет <b>следующие положения:</b></p><p>1) атомы в молекулах соединены друг с другом в определенной последовательности. Изменение этой последовательности приводит к образованию нового вещества с другими свойствами;</p><p>2) соединение атомов происходит соответственно их валентностям;</p><p>3) свойства веществ зависят от их химического строения.</p><p><b>Вывод: </b>свойства вещества определяются внутренней структурой – химическим строением.</p><p>По теории строение молекул возможно изобразить в виде структурных формул. В них указана последовательность соединения атомов, каждая черточка обозначает единицу валентности.</p><img src='./img/theory/cribs/no_organic/7-1.png'/><p>По этой схеме можно понять различия веществ по свойствам. Структурные формулы не отражают взаимного расположения атомов в пространстве.</p><p><b>Вывод: </b>вещество допустимо изображать при помощи структурной формулы, если вещество имеет молекулярное строение. Не все вещества имеют молекулярное строение.</p><p><b>Виды строения веществ: </b>молекулярное; атомное; ионное.</p><p>Теория химического строения объясняет явление <b>изомерии</b>.</p><p><b>Изомеры </b>– соединения, обладающие одним и тем же качественным и количественным составом, но разными свойствами. Зависимость свойств изомеров и органических соединений от их химического строения объясняется передающимся «взаимным влиянием атомов», в результате чего атомы приобретают различные химические свойства.</p><p><b>Бутлеров </b>предвидел и доказал существование позиционной и скелетной изомерии. В <b>1863 г. </b>ему удалось впервые получить самый простой третичный спирт – <b>третичный бутиловый спирт</b>, или <b>триметилкарбинол</b>. Он расшифровал его строение и доказал наличие у него изомеров. В <b>1864 г. Бутлеров </b>предсказал существование двух <b>бутанов </b>и трех <b>пентанов</b>, позднее – <b>изобутилена</b>.</p><p>Теория химического строения послужила предпосылкой развития <b>теории химической связи.</b></p><p>В <b>1916 г. Льюис </b>предположил, что химическая связь возникает при образовании электронной пары, принадлежащей двум атомам.</p><p>Из этого предположения была разработана <b>теория ковалентной связи</b>.</p><p><b>В. Коссель </b>предположил, что один атом отдает ион, а другой его принимает при взаимодействии друг с другом. Один атом становится положительно заряженным, а другой – отрицательно заряженным.</p><p>Из этих идей развилась современная <b>теория ионной связи</b>.</p>"
}