{
	"title": "Доменный процесс",
	"content": "<p><b>Доменный процесс – </b>выплавка чугуна в доменной печи. Доменная печь выкладывается огнеупорными кирпичами высотой 30 м и внутренним диаметром 12 м. Верхняя половина – шихта оканчивается колошником, закрывающимся колошниковым затвором. Самую широкую часть печи называют распаром, а нижнюю – горном. Через фурмы (отверстия в горне) вдувают горячий воздух или кислород в печь. В доменную печь загружают слоями кокс и агломерат (сначала кокс).</p><p><b>Агломерат </b>– руда, спеченная с флюсом. С помощью вдуваемого воздуха или кислорода поддерживается постоянная температура, необходимая для выплавки чугуна. В горне происходит сгорание угля и образование углекислого газа. Он поднимается наверх, проходит слои кокса и превращается в оксид углерода (II), который восстанавливает основную часть руды, окисляясь обратно в углекислый газ. В верхней части доменной печи и проходит процесс восстановления руды:</p><img src='./img/theory/cribs/no_organic/70-1.png'/><p>В руде также присутствует пустая порода – песок или диоксид кремния, являющийся тугоплавким соединением. Чтобы тугоплавкое вещество превратить в легкоплавкое, в руду добавляют флюсы (например, CaCO3). При взаимодействии с которыми тугоплавкое соединение образует легкоотделимый шлак.</p><p>Образовавшееся твердое железо спускается вниз, попадает в более горячую часть печи – распар, растворяя при этом в себе углерод. Таким образом, образуется чугун, который расплавляется и стекает в нижнюю часть печи, а шлаки остаются на его поверхности. Через некоторое время чугун и шлаки выпускают через специальные отверстия печи. При этом из отверстия выходят газы, содержащие ~25 % оксида углерода, их сжигают в кауперах (камерах, предназначенных для нагревания вдуваемых газов).</p><p>Доменная печь работает без перерывов. По мере опускания слоев кокса и агломерата в нее добавляют новые через верх печи и загружают в чугунную воронку.</p><p>С помощью вдувания в печь кислорода можно ускорить выплавку чугуна, при этом предварительный нагрев становиться ненужным. В результате чего отпадает необходимость в кауперах, а также вместе с этим повышается производительность печи и уменьшение расхода топлива. Печь продуваемая кислородом дает в 1,5 раза больше металла и на 25 % сокращает расход кокса, чем продуваемая воздухом. В большой доменной печи каждую минуту происходит выплавка 2,5 тонн чугуна. Переработка чугуна в сталь происходит при окислении содержащегося в чугуне углерода и примесей и отделении получающихся оксидов в газовую фазу или шлак. Основная масса чугуна перерабатывается в сталь при мартеновском процессе.</p>"
}