{
	"title": "Чугун и сталь",
	"content": "<p>Сплавы железа – металлические системы, основным компонентом которых является железо.</p><p><b>Классификация сплавов железа:</b></p><p>1) сплавы железа с углеродом (нелегированные и легированные чугуны и стали);</p><p>2) сплавы с особыми физико-химическими свойствами;</p><p>3) ферросплавы.</p><p><b>Чугуны. </b>Содержат более 2 % углерода. Его содержание в чугуне обусловлено химическими процессами, происходящими в доменной печи при выплавке. По назначению доменные чугуны разделяют на <b>передельные </b>и <b>литейные</b>. Передельные чугуны переплавляют на сталь. Литейные чугуны применяют в машиностроении для изготовления чугунного литья.</p><p><b>По степени графитизации </b>литейные чугу-ны делят на белый, половинчатый, серый.</p><p><b>По форме включений графита</b>: чугун с пластинчатым, шаровидным, вермикулярным (изогнутые пластинки) и хлопьевидным графитом.</p><p><b>В зависимости от характера металлической основы </b>выделяют перлитный, феррит-ный и ферритно-перлитный.</p><p><b>По назначению</b>: конструкционный и чугун со специальными свойствами. <b>По химическому составу: </b>легированный и нелегированный. Промышленность производит легированные чугуны со специальными физико-химическими свойствами (коррозионностойкие чугуны, кислотоупорные и щелочеупорные, жаростойкие, антифрикционные).</p><p><b>Стали. </b>Содержат меньше 1,5–2 % углерода. <b>Основные способы производства </b>стали кислородно-конвертерный, мартеновский и электросталеплавильный. Свойства сталей определяются свойствами и соотношением фаз в сплаве.</p><p><b>Классификация сталей:</b></p><p>1) заэвтекоидная сталь (больше 0,8 % углерода). Состав: участки перлита и вторичного цементита;</p><p>2) эвтекоидная сталь (0,8 % углерода). Состав: участки перлита;</p><p>3) доэвтекоидная сталь (меньше 0,8 % углерода). Состав: участки феррита и перлита.</p><p>Твердость и прочность стали возрастают с повышением содержания углерода до 0,9 %, при большем повышении твердость продолжает возрастать, но начинает понижаться прочность.</p><p>По содержанию углерода и легирующих элементов стали делят на <b>углеродистые </b>и <b>легированные</b>.</p><p><b>Легированные стали по химическому составу делят на: </b>низко-, средне– и высоколегированные.</p><p>Стали, также классифицируются по названию легирующего элемента.</p><p>Сплавы с особыми физико-химическими свойствами. К ним относят некоторые виды стали и сплавы (ферросплавы) с высоким (до 50 %) содержанием различных элементов. Ферросплавы используют в процессе производства железа.</p>"
}