{
	"title": "Тяжелая вода",
	"content": "<p><b>Тяжелая вода </b>– оксид дейтерия D2O с кислородом природного изотопного состава, бесцветная жидкость без запаха и вкуса.</p><p><b>Тяжелая вода </b>была открыта в <b>1932 г. Г. Юри</b>, <b>Ф. Брикведде </b>и <b>Дж. Мерфи</b>, впервые получена в чистом виде и изучена в <b>1933 г. Г. Льюисом </b>и <b>P. Макдональдом</b>. При электролизе обыкновенной воды, включающей в себя молекулы НО, существует также малая доля молекул DO, образованных тяжелым изотопом водорода. Разлагаются в основном молекулы НО, поэтому при длительном электролизе воды остаток постепенно обогащается молекулами DO. В <b>1933 году </b>из такого остатка электролиза удалось выделить небольшое количество воды с молекулярным составом DО, которая получила название <b>тяжелая вода</b>.</p><p>В смеси <b>D2O </b>и <b>H2O</b> с большой скоростью протекает изотопный обмен: <b>H2O + D2O = 2HDO</b></p><p>Дейтерий обычно присутствует в воде в малом количестве (<b>HDO</b>), реже в большом – <b>D2O</b>.</p><p>Строение молекулы тяжелой воды аналогично строению простой воды, отличия существуют лишь в длине связей и углов между ними. При конденсированном состоянии наличествует водородная связь.</p><p><b>Химические и физические свойства.</b></p><p>У тяжелой воды температура кипения – 101,44 °C, температура плавления – 3,823 °C.</p><p>Кристаллы <b>D2O </b>имеют такую же структуру, как и кристаллы обычного льда, различие в размерах элементарной ячейки очень мало (0,1 %). Тяжелая вода менее летуча, чем обыкновенная вода. Растворимость и растворяющая способность тяжелой воды ниже, чем у обычной воды. Она имеет меньшую ионизацию.</p><p><b>Получение</b>. Тяжелую воду получают выделением воды или при окислении водорода, имеющего естественный изотопный состав. Производство тяжелой воды делиться на две стадии.</p><p>1. Начальное концентрирование (от природной концентрации равной 5—10 % из расчета D2O):</p><p>а) изотопный обмен между водой и H2S в двух-, трехступенчатой каскадной системе противоточных колонн по двухтемпературной схеме;</p><p>б) многоступенчатый электролиз воды с каталитическим изотопным обменом между водой и водородом;</p><p>в) низкотемпературная ректификация жидкого водорода с последующим сжиганием дейтерия и кислорода.</p><p>2. Изотопный обмен между водородом и аммиаком в присутствии <b>K </b>и конечное концентрирование (от 5—10 % до 99,8 % <b>D2O</b>). Происходит ректификация воды с использованием вакуума или электролиза.</p><p><b>Применение. </b>Используют в качестве замедлителя нейтронов и теплоносителя в энергетических и исследовательских ядерных реакторах на тепловых нейтронах, как источник дейтерия для термоядерного синтеза и как источник его в ускорителях частиц, изотопный индикатор. Замедляет биологические процессы.</p>"
}