{
	"title": "Соли соляной кислоты",
	"content": "<p><b>Соли соляной кислоты или хлориды </b>– соединения хлора со всеми элементами, имеющими меньшее значение электроотрицательности.</p><p><b>Хлориды металлов </b>– твердые вещества. В основном хорошо растворимы в воде, но <b>AgCl, CuCl, HgCl2, TlCl и PbCl2 </b>– малорастворимы. Хлориды щелочных и щелочноземельных металлов имеют нейтральную реакцию. Увеличение числа атомов хлора в молекулах хлоридов приводит к уменьшению полярности химической связи и термической стойкости хлоридов, увеличению их летучести и склонности к гидролизу. Растворы хлоридов других металлов имеют кислую реакцию вследствие гидролиза:</p><img src='./img/theory/cribs/no_organic/73-1.png'/><p>Хлориды неметаллов – вещества, которые могут быть в любом агрегатном состоянии: газообразные (HCl), жидкие (PCl3) и твердые (PCl5). Также вступают в реакцию гидролиза:</p><img src='./img/theory/cribs/no_organic/73-2.png'/><p>Некоторые хлориды неметаллов являются комплексными соединениями, например, РС15 состоит из ионов [РСl4]+ и [РСl6]-. Хлориды брома и йода относят к межгалогенным соединениям. Для ряда хлоридов характерна ассоциация и полимеризация в жидкой и газовой фазах с образованием хлоридных мостиков между атомами.</p><p><b>Получение. </b>Получают реакцией металлов с хлором или взаимодействиями соляной кислоты с металлами, их оксидами и гидроксидами, также путем обмена с некоторыми солями:</p><img src='./img/theory/cribs/no_organic/73-3.png'/><p>Определяют ион хлора качественно и количественно при помощи нитрата серебра. В результате этого образуется белый осадок в виде хлопьев.</p><p><b>Хлориды </b>используют в производстве и в органическом синтезе. В основе образования летучих хлоридов лежит обогащение и разделение многих цветных и редких металлов. <b>Хлорид натрия </b>– для получения гидроксида натрия, соляной кислоты, карбоната натрия, хлора. Используется также в пищевой промышленности и мыловарении. <b>Хлорид калия </b>– в качестве калийного удобрения. <b>Хлорид бария </b>– средство для борьбы с насекомыми-вредителями. <b>Хлорид цинка </b>– для пропитки древесины, как предохраняющее средство от гниения, при паянии металла. <b>Хлорид кальция </b>безводный используется для сушки веществ (газов), в медицинской практике, а его кристаллогидрат – в качестве охлаждающего вещества. <b>Хлорид серебра </b>используется для изготовления фотографий. <b>Хлорид ртути </b>– ядовитое соединение, п рименятся как протравливатель семян, дубления кожи, окрашивания ткани. Действует как катализатор при органическом синтезе. Как дезинфицирующее вещество. <b>Хлорид аммония </b>используется в красильном производстве, гальванике, при паянии и лужении.</p>"
}