{
	"title": "Общая характеристика P-, S-, D-элементов",
	"content": "<p>Элементы в периодической системе Менделеева делятся на s-, p-, d-элементы. Это подразделение осуществляется на основе того, сколько уровней имеет электронная оболочка атома элемента и каким уровнем заканчивается заполнение оболочки электронами.</p><p>К <b>s-элементам </b>относят элементы <b>IA-группы – щелочные металлы</b>. Электронная формула валентной оболочки атомов щелочных металлов <b>ns1</b>. Устойчивая степень окисления равна +1. Элементы <b>IА-группы </b>обладают сходными свойствами из-за сходного строения электронной оболочки. При увеличении радиуса в группе Li-Fr связь валентного электрона с ядром слабеет и уменьшается энергия ионизации. Атомы щелочных элементов легко отдают свой валентный электрон, что характеризуют их как сильные восстановители.</p><p>Восстановительные свойства усиливаются с возрастанием порядкового номера.</p><p>К <b>p-элементам </b>относятся 30 элементов <b>IIIA-VIIIA-групп </b>периодической системы; p-элементы расположены во втором и третьем малых периодах, а также в четвертом—шестом больших периодах. Элементы <b>IIIА-группы </b>имеют один электрон на p-орбитали. В <b>IVА-VIIIА</b>-<b>группах </b>наблюдается заполнение p-подуровня до 6 электронов. Общая электронная формула p-элементов <b>ns2np6</b>. В периодах при увеличении заряда ядра атомные радиусы и ионные радиусы p-элементов уменьшаются, энергия ионизации и сродство к электрону возрастают, электроотрицательность увеличивается, окислительная активность соединений и неметаллические свойства элементов усиливаются. В группах радиусы атомов увеличиваются. От 2p-элементов к 6p-элементам энергия ионизации уменьшается. Усиливаются металлические свойства p-элемента в группе с увеличением порядкового номера.</p><p>К <b>d-элементам </b>относятся 32 элемента периодической системы <b>IV–VII больших периодов</b>. В <b>IIIБ-группе </b>у атомов появляется первый электрон на d-орбитали, в последующих Б-группах d-подуровень заполняется до 10 электронов. Общая формула внешней электронной оболочки <b>(n-1)dansb, где a=1?10, b=1?2</b>. С увеличением порядкового номера свойства d-элементов изменяются незначительно. У d-эле-ментов медленно происходит возрастание атомного радиуса, также они имеют переменную валентность, связанную с незавершенностью предвнешнего d-электронного подуровня. В низших степенях окисления d-элементы обнаруживают металлические свойства, при увеличении порядкового номера в группах Б они уменьшаются. В растворах d-элементы с высшей степенью окисления обнаруживают кислотные и окислительные свойства, при низших степенях окисления – наоборот. Элементы с промежуточной степенью окисления проявляют амфотерные свойства.</p>"
}