{
	"title": "Ковалентная связь. Метод валентных связей",
	"content": "<p>Химическая связь, осуществляемая общими электронными парами, возникающих в оболочках связываемых атомов, имеющих антипараллельные спины, называется <b>атомной, или ковалентной связью. </b>Ковалентная связь двухэлектронная и двуцентровая (удерживает ядра). Она образуется атомами одного вида – ковалентная <b>неполярная </b>– новая электронная пара, возникшая из двух неспаренных электронов, становится общей для двух атомов хлора; и атомами разного вида, сходных по химическому характеру – ковалентная <b>полярная. </b>Элементы с большей электроотрицательностью (Cl) будут оттягивать общие электроны от элементов с меньшей электроотрицательностью (Н). Атомы с непарными электронами, имеющими параллельные спины, отталкиваются – химическая связь не возникает. Способ образования ковалентной связи называется <b>обменным механизмом</b>.</p><p><b>Свойства ковалентной связи. Длина связи – </b>межъядерное расстояние. Чем это расстояние короче, чем прочнее химическая связь. <b>Энергия связи – </b>количество энергии, требующееся для разрыва связи. Величина кратности связи прямо пропорциональна энергии связи и обратно пропорциональна длине связи. <b>Направленность связи – </b>определенное расположение электронных облаков в молекуле. <b>Насыщаемость </b>– способность атома образовывать определенное количество ковалентных связей. Химическая связь, образованная перекрыванием электронных облаков вдоль оси, соединяющей центры атомов, называется <b>?-связью. </b>Связь, образованная перекрыванием электронных облаков перпендикулярно оси, соединяющей центры атомов, называется <b>?-связью</b>. Пространственная направленность ковалентной связи характеризуется углами между связями. Эти углы называются <b>валентными углами. Гибридизация – </b>процесс перестройки неравноценных по форме и энергии электронных облаков, ведущих к образованию одинаковых по тем же параметрам гибридных облаков. <b>Валентность </b>– число химических связей <i>(</i><b><i>ковалентных</i></b><i>), </i>посредством которых атом соединен с другими. Электроны, участвующие в образовании химических связей, называются <b>валентными</b>. Число связей между атомами равно числу его неспаренных электронов, участвующих в образовании общих электронных пар, поэтому валентность не учитывает полярность и не имеет знака. В соединениях, в которых отсутствует ковалентная связь, имеет место <b>степень окисления – </b>условный заряд атома, исходный из предположения, что оно состоит из положительно или отрицательно заряженных ионов. К большинству неорганических соединений применимо понятие степень окисления.</p>"
}