{
	"title": "Предмет органической химии",
	"content": "<p><b>Органические вещества </b>в своем составе наряду с другими элементами всегда содержат углерод. Изучение соединений углерода – их строения, химических превращений – и составляет <b>предмет органической химии.</b></p><p><b>Вещества органические и неорганические.</b></p><p>Наряду с углеродом в состав органических веществ чаще всего входят водород, кислород и азот, сравнительно реже – сера, фосфор, галогены и другие элементы. Известно несколько миллионов органических соединений, неорганических же веществ значительно меньше. Из всех химических элементов только углерод образует такое большое число органических соединений.</p><p>С органическими веществами мы встречаемся на каждом шагу. Они содержатся во всех растительных и животных организмах, входят в состав нашей пищи, служат материалом для изготовления одежды, образуют различные виды топлива, используются нами в качестве лекарств, красителей, средств защиты урожая и т. д.</p><p>Резкой грани между органическими и неорганическими веществами не существует. Оксиды углерода, угольная кислота, ее соли и некоторые другие вещества по наличию в них углерода должны считаться органическими, но по свойствам они близки к неорганическим соединениям подобного типа и изучаются обычно в неорганической химии.</p><p><b>С органическими веществами </b>человек знаком с давних времен. Наши далекие предки применяли природные красители для окраски тканей, использовали в качестве продуктов питания растительные масла, животные жиры, тростниковый сахар, получали уксус брожением спиртовых жидкостей.</p><p>В настоящее время синтезированы многие органические вещества, не только имеющиеся в природе, но и не встречающиеся в ней: многочисленные пластмассы, различные виды каучуков, всевозможные красители, взрывчатые вещества, лекарственные препараты.</p><p>Синтетически полученных веществ сейчас известно даже больше, чем найденных в природе, и число их быстро растет. Осуществляются синтезы самых сложных органических веществ – белков.</p><p>Название науки <b>«органическая химия»</b>, утратив первоначальный смысл, приобрело в связи с этим более широкое толкование.</p><p>Можно сказать, что такое название получило и новое подтверждение, так как ведущей познавательной <b>задачей современной органической химии </b>является глубокое изучение процессов, происходящих в клетках организмов на молекулярном уровне, выяснение тех тонких механизмов, которые составляют материальную основу явлений жизни.</p><p>Изучение химии органических веществ, таким образом, расширяет наши знания о природе.</p>"
}