{
	"title": "Химические свойства метана и его гомологов",
	"content": "<p>Принадлежность веществ к группе предельных углеводородов определяется характером строения.</p><p><b>Основные свойства метана:</b></p><p>1) это газ без цвета и запаха (СН<sub>4</sub>);</p><p>2) в два раза легче воздуха;</p><p>3) образуется в природе в результате разложения без доступа воздуха остатков животных и растительных организмов;</p><p>4) может быть обнаружен в заболоченных водоемах, каменноугольных шахтах;</p><p>5) содержится в природном газе, который широко используется в качестве топлива в быту и на производстве;</p><p>6) в молекуле метана химические связи атомов водорода с атомом углерода имеют ковалентный характер.</p><p><i>Молекула метана имеет тетраэдрическую форму, </i>а не плоскую.</p><p>Когда атом углерода вступает во взаимодействие с атомами водорода, <i>s-электроны </i>наружного слоя в нем распариваются, один из них занимает вакантное место третьего <i>р-электрона </i>и образует при своем движении облако в виде <i>объемной восьмерки</i>, перпендикулярное по отношению к облакам двух других р-электронов.</p><p>Атом при этом переходит в <i>возбужденное состояние. </i>Все четыре валентных электрона становятся <i>неспаренными, </i>они могут образовывать четыре химические связи.</p><p><b>Противоречия: </b>1) три р-электрона должны образовывать три химические связи с атомами водорода во взаимно перпендикулярных направлениях (под углом 90°); 2) четвертый атом водорода мог бы присоединяться в произвольном направлении.</p><p><b>Разрешение противоречий: </b>1) в процессе образования химических связей облака всех валентных электронов атома углерода (одного s– и трех р-электронов) выравниваются, становятся одинаковыми; 2) облака принимают форму несимметричных, вытянутых в направлении к вершинам тэтраэдра объемных восьмерок. Несимметричное распределение электронной плотности означает, что вероятность нахождения электрона по одну сторону от ядра больше, чем по другую; 3) угол между осями гибридных электронных облаков равен 109°, что позволяет им максимально удаляться друг от друга; 4) такие облака могут значительно перекрываться электронными облаками водородных атомов, что ведет к большому выделению энергии и образованию прочных, одинаковых по свойствам <b>химических связей.</b></p><p>Гибридизация может распространяться на разное число электронных облаков.</p><p><b>Шаростержневая модель молекулы:</b></p><p>1) детали, изображающие атомы, соединяются на некотором расстоянии друг от друга посредством стерженьков, символизирующих валентные связи; 2) модель дает наглядное представление о том, какие атомы с какими соединены, но она не передает относительных размеров и внешней формы молекулы.</p>"
}