{
	"title": "Строение и номенклатура углеводородов ряда метана",
	"content": "<p><b>Строение углеводородов.</b></p><p>В природном газе и особенно в нефти содержится много углеводородов, сходных с метаном по строению и свойствам.</p><p><b>Предельные углеводороды (неразветвленного строения): </b>1) метан; 2) этан; 3) пропан; 4) бутан; 5) пентан; 6) гексан; 7) гептан; 8) октан; 9) нонан; 10) декан.</p><p>Для наименования всех предельных углеводородов принят <i>суффикс – ан.</i></p><p>С увеличением молекулярной массы последовательно возрастают температуры плавления и кипения углеводородов.</p><p>Первые четыре вещества (С<sub>1</sub> – С<sub>4</sub>) при обычных условиях – <i>газы.</i></p><p>Все предельные углеводороды <i>нерастворимы в воде</i>, но могут растворяться в органических растворителях.</p><p><b>Общая формула углеводородов: </b>С<sub>n</sub>H<sub>2n+2</sub>, где n – число атомов углерода в молекуле.</p><p><b>Пространственное и электронное строение молекул пропана и бутана.</b></p><p>Атомы углерода в них расположены не по прямой линии, а зигзагообразно.</p><p>Причина – в тетраэдрическом направлении валентных связей атомов углерода.</p><p>Если к одному атому углерода присоединился другой атом углерода, то у этого последнего остались три свободные валентности, все они направлены к вершинам тетраэдра. Следующий атом углерода может присоединиться только в одном из этих направлений.</p><p><i>Углеродная цепь неизменно принимает зигзагообразную форму.</i></p><p>Угол между ковалентными связями, соединяющими атомы углерода в такой цепи, как и в молекуле метана, 109° 28?.</p><p>Зигзагообразная цепь атомов углерода может принимать различные пространственные формы.</p><p>Это связано с тем, что атомы в молекуле могут относительно свободно вращаться вокруг простых сигма-связей.</p><p>Углеродная цепь получается сильно изогнутой. Если повернуть атом углерода, то молекула примет почти кольцеобразную форму.</p><p>Такое вращение существует в молекулах как проявление теплового движения (если нет препятствующих этому факторов).</p><p>Наиболее энергетически выгодной является форма с наибольшим удалением атомов друг от друга.</p><p>Все эти разновидности легко переходят одна в другую, при этом их химическое строение (последовательность связи атомов в молекулах) остается неизменным.</p><p><i>Свойство атомов углерода </i>соединяться друг с другом в длинные цепи связано с положением элемента в Периодической системе Д.И. Менделеева и строением его атомов.</p><p>При химической реакции у атома углерода трудно полностью оторвать четыре валентных электрона, а также присоединить к нему столько же элетронов от других атомов до образования полного октета.</p>"
}