{
	"title": "Химические свойства предельных углеводородов",
	"content": "<p>1.<i> Горение углеводородов на воздухе и выделение большого количества теплоты.</i></p><p>Продукты горения подтверждают наличие углерода и водорода в метане. Если поджечь газ, собранный в стеклянном цилиндре, то после прекращения горения стенки внутри цилиндра становятся влажными.</p><p>При добавлении в цилиндр известковой воды она становится мутной.</p><p>При горении метана образуются вода и оксид углерода (IV).</p><p>2.<i> Смесь метана с кислородом или воздухом при поджигании может взрываться.</i></p><p>Наиболее сильный взрыв получается, если смешать метан с кислородом в объемном отношении 1:2. Оптимальное отношение объемов при взрыве метана с воздухом 1:10.</p><p>Взрыв меньшей силы может происходить и при некоторых других объемных отношениях газов.</p><p>Наиболее опасными являются смеси метана с воздухом в каменноугольных шахтах, заводских котельных, квартирах.</p><p>Для обеспечения безопасности работы в шахтах устанавливают автоматические приборы – анализаторы, сигнализирующие о появлении газа.</p><p>Горение углеводородов, которые имеют значительную молекулярную массу.</p><p>Парафин – это смесь твердых углеводородов.</p><p>Если поместить в фарфоровую чашечку кусочек парафина, расплавить и поджечь его, то при горении образуется много копоти.</p><p>Когда горят газообразные вещества, они хорошо смешиваются с воздухом и поэтому сгорают полностью.</p><p>При горении расплавленного парафина кислорода не хватает для сгорания всего углерода и углерод выделяется в свободном виде.</p><p>3.<i> При сильном нагревании углеводороды разлагаются на простые вещества – углерод и водород.</i></p><p>Эти реакции могут служить подтверждением молекулярной формулы вещества: при разложении метана образуется двойной, а при разложении этана – тройной объем водорода по сравнению с объемом исходного газа (объем углерода как твердого вещества в расчет не принимается).</p><p>4.<i> Реакция с галогенами (хлором).</i></p><p>Если смесь метана с хлором в закрытом стеклянном цилиндре выставить на рассеянный солнечный свет (при прямом солнечном освещении может произойти взрыв), то произойдет постепенное ослабление желто-зеленой окраски хлора при взаимодействии его с метаном.</p><p>Химическая реакция заключается в разрыве одних связей и образовании новых.</p><p>Атомы хлора имеют в наружном слое по одному неспаренному электрону, становятся свободными радикалами.</p><p>Когда атом-радикал, который обладает высокой химической активностью, сталкивается с молекулой метана, его электрон начинает взаимодействовать с электронным облаком атома водорода. Между этими атомами устанавливается <i>ковалентная связь </i>и образуется молекула <i>хлороводорода.</i></p>"
}