{
	"title": "Непредельные (ненасыщенные) углеводороды",
	"content": "<p><b>Непредельные углеводороды </b>– это углеводороды, в молекулах которых имеются атомы углерода, которые связаны между собой двойными или тройными связями.</p><p><b>Ненасыщенные углеводороды </b>– это углеводороды, молекулы которых имеют меньшее число атомов водорода, чем насыщенные.</p><p>Особенности непредельных углеводородов:</p><p>1) первыми представителями гомологических рядов непредельных углеводородов являются этилен (с двойной связью) и ацетилен (с тройной связью);</p><p>2) двойная связь состоит из одной ?-связи и одной ?-связи;</p><p>3) по своей природе ?-связь резко отличается от ?-связи. Основные отличия ?-связи от ?-связи:</p><p>а) ?-связь менее прочная при перекрывании электронных облаков вне плоскости молекулы;</p><p>б) двойная связь изображается двумя одинаковыми черточками, но при этом учитывается их неравноценность;</p><p>4) тройная связь состоит из одной ?-связи и двух ?-связей.</p><p>Особенность тройной связи ацетилена и его гомологов: из электронного строения видно, что кратные связи (двойные и тройные) сравнительно легко (легче, чем одинарные) разрываются при химическом взаимодействии.</p><p><b>Гомологические ряды непредельных углеводородов и их особенности:</b></p><p>1) соединения гомологического ряда этилена выражаются общей формулой СnН<sub>2</sub>n;</p><p>2) названия гомологов по рациональной номенклатуре производятся от названий соответствующих предельных углеводородов путем замены окончаний (-ан на – илен);</p><p>3) по заместительной номенклатуре названия этиленовых углеводородов производятся от названий предельных углеводородов при замене окончаний – ан на – ен (-ен – двойная связь).</p><p>Общее международное название этиленовых углеводородов – <i>алкены.</i></p><p><b>Олефины </b>– это непредельные углеводороды ряда этилена, которые содержат одну двойную связь;</p><p>4) гомологический ряд ацетилена выражается формулой С<sub>n</sub>Н<sub>2n-2</sub>;</p><p>5) название ацетиленовых углеводородов по заместительной номенклатуре производятся от названий предельных углеводородов при замене окончаний<b> – ан </b>на<b> – ин.</b></p><p><b>Алкины </b>– это общее название ацетиленовых углеводородов по заместительной номенклатуре.</p><p>Важным источником получения этилена и его гомологов служат газообразные и жидкие продукты крекинга углеводородов нефти.</p><p><b>Крекинг </b>– это процесс расщепления углеводородов с длинными цепями на молекулы меньшей длины.</p><p>При крекинге наряду с предельными углеводородами всегда получаются и непредельные, которые образуются при крекинге, а также получаются дегидрированием предельных углеводородов, содержащихся в попутных газах нефтедобычи.</p>"
}