{
	"title": "Строение и номенклатура углеводородов ряда этилена",
	"content": "<p><b>Строение углеводородов: </b>1) <i>этилен </i>– первый представитель гомологического ряда веществ, в молекулах которых имеется двойная связь между атомами углерода; 2) ближайшие гомологи этилена – <i>пропилен и бутилен; </i>3) названия углеводородов ряда этилена образуются путем изменения суффикса<b> – ан </b>соответствующего предельного углеводорода на – <i>илен (этилен, пропилен и т. д.).</i></p><p><b>Особенности систематической (международной) номенклатуры: </b>а) названия этих углеводородов принимают суффикс – <i>ен </i>(этен, пропен, бутен и т. д.); б) гомологи этилена должны отличаться друг от друга по составу молекул на группу атомов СН<sub>2</sub>; в) в молекуле каждого непредельного углеводорода при образовании двойной связи на два атома водорода меньше, чем в молекуле соответствующего предельного углеводорода; г) состав углеводородов ряда этилена (этена) выражается формулой С<sub>n</sub>Н<sub>2n</sub>; д) непредельные углеводороды могут образовывать <b>радикалы.</b></p><p><b>Реакция присоединения, характерная для всех алкенов:</b></p><p>1. Присоединение водорода.</p><p>Эта реакция протекает в присутствии катализатора – мелко раздробленного никеля, платины или палладия – при комнатной температуре.</p><p><b>Реакция гидрирования, или гидрогенизация, </b>– это присоединение водорода к веществу.</p><p>При гидрогенизации олефины превращаются в предельные углеводороды.</p><p>2. Присоединение галогенов.</p><p>Реакция протекает при обычных условиях.</p><p><b>Дихлорэтан </b>– это жидкость, которая хорошо растворяет органические вещества.</p><p>Реакция присоединения брома служит качественной реакцией на непредельные углеводороды.</p><p>3. Присоединение галогеноводородов.</p><p>Галогенопроизводные углеводороды можно получить двумя путями:</p><p>1) присоединение к этилену хлороводорода;</p><p>2) замещение водорода в этане на хлор.</p><p>4. Присоединение воды.</p><p>Реакция протекает в присутствии катализатора – <i>серной кислоты.</i></p><p>Сначала происходит присоединение серной кислоты к этилену по месту разрыва двойной связи с образованием <i>этилсерной кислоты.</i></p><p>Затем этилсерная кислота при взаимодействии с водой образует спирт и кислоту.</p><p>Реакция присоединения воды к этилену в присутствии твердых катализаторов используется для промышленного получения этилового спирта из непредельных углеводородов, которые содержатся в газах крекинга нефти (попутных газах), а также в коксовых газах.</p><p>Важным химическим свойством этилена и его гомологов является способность легко окисляться при обычной температуре.</p><p>При этом окислению подвергаются оба атома углерода, соединенные двойной связью.</p><p>Этилен горит светящимся пламенем с образованием оксида углерода и воды: С<sub>2</sub>Н<sub>4</sub> + 3O<sub>2</sub> > 2СO<sub>2</sub> + 2Н<sub>2</sub>О.</p>"
}