{
	"title": "Химические свойства углеводородов ряда этилена. Правило Марковникова",
	"content": "<p><b>Химические свойства: </b>1) для этилена характерна <i>горючесть; </i>2) в отличие от метана, этилен горит светящимся пламенем, что обусловливается повышенным содержанием в нем углерода; 3) углерод, который образуется при распаде молекул этилена от нагревания, сгорает не сразу; 4) если пропускать этилен в раствор перманганата калия, то фиолетовый раствор быстро обесцвечивается; 5) если пропускать этилен и метан в сосуды с бромной водой (водный раствор брома), то от этилена красно-бурый бром быстро обесцвечивается; 6) метан на бромную воду не действует; 7) этилен оказывается более реакционным веществом, чем предельные углеводороды; 8) при реакции этилена с бромом образуется бесцветная жидкость дибромэтан, происходит присоединение молекул брома к молекулам этилена; 9) присоединение атомов брома идет за счет двойной связи, которая при этом превращается в простую связь. Легко присоединяют бром и другие непредельные углеводороды. Раствор перманганата калия и бромная вода являются реактивами на непредельные углеводороды; 10) по двойной связи к непредельным углеводородам в присутствии катализатора (платины, никеля) может присоединяться водород.</p><p>В результате этой реакции происходит насыщение атомов углерода водородными атомами <i>до предела.</i></p><p><b>Реакции гидрирования </b>– это реакции, в которых происходит присоединение водорода к веществу.</p><p><b>Характерные черты реакции гидрирования: </b>1) в процессе гидрирования атомы углерода при двойной связи из состояния sр<sup>2</sup>-гибридизации переходят в состояние sр<sup>3</sup>-гибридизации; 2) изменяется пространственное строение молекулы; 3) из плоской молекулы этилена при гидрировании образуется объемная молекула этана.</p><p><b>Правило Марковникова.</b></p><p>При ионном присоединении галогеноводорода к двойной углерод-углеродной связи несимметричного алкена водород присоединяется к тому атому углерода при двойной связи, с которым соединено больше водородных атомов, а атом галогена – к тому атому углерода, где их меньше.</p><img src='./img/theory/cribs/organic/18-1.png'/><p>Влиянием метильного радикала на двойную связь и обусловливается тот факт, что присоединение идет не произвольно, а в определенном направлении.</p><p>Атом углерода смещает в свою сторону электронную плотность связей с атомами водорода и приобретает частичный отрицательный заряд. Электронная плотность связи радикала с соседним атомом углерода смещается в сторону последнего, а это образует смещение весьма подвижного облака ?-связи к крайнему атому углерода.</p>"
}