{
	"title": "Предпосылки теории строения",
	"content": "<p>Подобно тому как в неорганической химии при изучении элементов и их соединений необходимо постоянно руководствоваться периодическим законом и Периодической системой химических элементов Д.И. Менделеева, в <b>органической химии </b>при изучении веществ необходимо опираться на <b>теорию химического строения.</b></p><p><b>Основные особенности предпосылок химического строения:</b></p><p><b>1) теория химического строения </b>в своей основе была создана <b>в 60-е гг. XIX в.;</b></p><p>2) основная задача органической химии того времени состояла в изучении состава и свойств природных соединений;</p><p>3) также основная задача состояла в разработке способов рационального использования состава и свойств природных соединений для практических нужд;</p><p>4) в связи с развитием промышленности, торговли, ростом городов к органической химии стали предъявляться большие требования;</p><p>5) текстильная промышленность нуждалась в разнообразных красителях;</p><p>6) для развития пищевой промышленности требовались более совершенные методы переработки сельскохозяйственных продуктов;</p><p>7) необходимо было решить проблему освещения растущих городов на основе использования природных материалов;</p><p>8) нужно было также удовлетворить потребность населения в лекарственных веществах и т. д.</p><p>Дальнейшее развитие органической химии стало замедляться из-за отставания в ней теоретических представлений.</p><p><b>Новые теоретические воззрения:</b></p><p>1) открывшиеся в процессе исследования веществ новые явления требовали систематизации и объяснения их с единой точки зрения, но теория того времени оказывалась для этого недостаточной;</p><p>2) органическая химия должна была создавать новые вещества, но теоретические знания не могли указать пути их целенаправленного синтеза;</p><p>3) необходимость новых теоретических воззрений в органической химии становится более понятной, если знать некоторые известные факторы.</p><p>При изучении курса неорганической химии становится известно, что:</p><p>а) углерод образует с водородом большое число соединений, так называемых углеводородов;</p><p>б) в состав горючего природного газа, например, наряду с простейшим углеводородом метаном СН<sub>4</sub>, входят этан С<sub>2</sub>Н<sub>6</sub>, пропан С<sub>3</sub>Н<sub>8</sub>, бутан С<sub>4</sub>H<sub>10</sub> и др.;</p><p>в) при термическом разложении каменного угля образуется бензол С<sub>6</sub>Н<sub>6</sub>, толуол С<sub>7</sub>Н<sub>8</sub> и т. д.;</p><p>г) много различных углеводородов содержится в нефти;</p><p>4) углерод, который содержится в природном газе, является четырехвалентным элементом, но только в метане он сохраняет эту валентность;</p><p>5) в этане С<sub>2</sub>Н<sub>6</sub> углерод должен быть трехвалентным, а в пропане С<sub>3</sub>Н<sub>8</sub> иметь даже дробную валентность.</p>"
}