{
	"title": "Реакция полимеризации. Полиэтилен",
	"content": "<p><b>Особенности реакции полимеризации:</b></p><p>1) <b>полимеризация </b>– это последовательное соединение одинаковых молекул в более крупные;</p><p>2) реакции полимеризации особенно характерны для непредельных соединений:</p><p>а) из этилена образуется высокомолекулярное вещество – полиэтилен;</p><p>б) соединение молекул этилена происходит по месту разрыва двойной связи:</p><img src='./img/theory/cribs/organic/20-1.png'/><p>Сокращенно уравнение этой реакции записывается так:</p><p>nСН<sub>2</sub>=СН<sub>2</sub> > (-СН<sub>2</sub>-СН<sub>2</sub>-)<sub>n</sub>;</p><p>3) к концам таких молекул (макромолекул) присоединяются какие-нибудь свободные атомы или радикалы (например, атомы водорода из этилена);</p><p>4) продукт реакции полимеризации называется <b>полимером </b>(от греческого <b>поли </b>– много, <b>мерос </b>– часть);</p><p>5) исходное вещество, которое вступает в реакцию полимеризации, называется <b>мономером.</b></p><p><b>Особенности полимера.</b></p><p>1. <b>Полимер</b> – это соединение с высокой молекулярной массой, молекула которого состоит из большого числа повторяющихся группировок, которые имеют одинаковое строение.</p><p>2. Эти группировки называются <b>элементарными звеньями </b>и <b>структурными единицами.</b></p><p><b>Степень полимеризации (обозначается n) </b>– это число элементарных звеньев, которые повторяются в макромолекуле.</p><p>В зависимости от степени полимеризации из одних и тех же мономеров можно получать вещества с различными свойствами.</p><p><b>Особенности степени полимеризации:</b></p><p>а) полиэтилен с короткими цепями <b>(n = 20) </b>является жидкостью, обладающей смазочными свойствами;</p><p>б) полиэтилен с длиной цепи в 1500–2000 звеньев представляет собой твердый, но гибкий пластический материал, из которого можно получать пленки, изготовлять бутылки;</p><p>в) полиэтилен с длиной цепи 5–6 тыс. звеньев является твердым веществом, из которого можно готовить литые изделия, жесткие трубы, прочные нити.</p><p><b>Условия протекания реакций полимеризации весьма различны:</b></p><p>1) в некоторых случаях необходимы катализаторы и высокое давление;</p><p>2) главным фактором является строение молекулы мономера;</p><p>3) в реакцию полимеризации вступают непредельные (ненасыщенные) соединения за счет взрыва кратных связей.</p><p>В лабораторных условиях полиэтилен получают при нагревании этилового спирта с водоотнимающими веществами (концентрированной серной кислотой, оксидом фосфора (v) и другими): С<sub>2</sub>Н<sub>5</sub>ОН > СН<sub>2</sub>=СН<sub>2</sub> + Н<sub>2</sub>О.</p>"
}