{
	"title": "Химические свойства ацетилена",
	"content": "<p>1) ацетилен данного ряда углеводородов имеет большое практическое значение;</p><p>2) в отличие от метана и этилена, ацетилен горит ярким пламенем.</p><p>Примеры горения ацетилена: сварочные работы на стройках, в мастерских, на заводах.</p><p>Во всех этих случаях не видно образования копоти.</p><p>В данном случае: а) частички углерода сильно раскаляются в средней части пламени; б) придают ему яркость; в) в конечном итоге сгорают полностью.</p><p>При сварочных работах вместо воздуха используется кислород. При этом достигается полное сгорание ацетилена, возрастает температура пламени до 3000 °C. Смеси ацетилена с воздухом и кислородом взрывоопасны;</p><p>3) ?-связь уступает по прочности основной ?-связи;</p><p>4) по месту ?-связей могут проходить реакции присоединения и окисления.</p><p>Если в цилиндр, заполненный ацетиленом, налить раствор <b>перманганата калия, </b>раствор быстро обесцветится;</p><p>5) ацетилен, как и этилен, легко окисляется;</p><p>6) из реакций присоединения для ацетилена характерно взаимодействие с бромом.</p><p>Две стадии реакции присоединения при взаимодействии ацетилена с бромом:</p><p>1) сначала бром присоединяется по месту одной ?-связи и образуется 1,2-дибромэтен: СН = СН + Вr<sub>2</sub> > ВrСН=СНВr;</p><p>2) затем присоединяется вторая молекула брома по второй ?-связи, продуктом реакции является 1,1,2,2-тетрабромэтан: ВrСН=СНВr + Вг2 > Вr<sub>2</sub>СН– СНВr<sub>2</sub>;</p><p>3) в присутствии катализатора (платины, никеля) к ацетилену может присоединяться водород.</p><p>При этом ацетилен сперва превращается в этилен, а затем в этан:</p><img src='./img/theory/cribs/organic/22-1.png'/><p>4) при присоединении хлороводорода по одной из ?-связей образуется газообразное вещество хлорэтен (хлорвинил). Катализатором данной реакции является хлорид ртути:</p><img src='./img/theory/cribs/organic/22-2.png'/><p>5) присоединение воды (гидратация) происходит в присутствии катализатора Hg<sup>2+</sup> в кислой среде (реакция М.Г. Кучерова). При этом ацетилен образует ацетальдегид, а его гомологи – соответствующие кетоны:</p><img src='./img/theory/cribs/organic/22-3.png'/>"
}