{
	"title": "Применение и получение ацетилена",
	"content": "<p><b>Ацетилен </b>– это один из наиболее значимых углеводородов с тройной связью. Он является первым представителем ряда ацетилена, а также бесцветным газом, который практически не растворим в воде. Молекула ацетилена имеет на два атома водорода меньше, чем в молекуле этилена, и при этом характерно образование третьей связи между атомами углерода.</p><p><b>Применение ацетилена:</b></p><p>1) может применяться в качестве <i>горючего </i>при газовой сварке и резке металлов;</p><p>2) используется также для <i>синтеза </i>различных органических соединений;</p><p>3) в результате присоединения хлора к ацетилену получают растворитель – 1,1,2,2-тетрахлорэтан. Путем дальнейшей переработки тетрахлорэтана получаются другие хлорпроизводные;</p><p>4) при отщеплении хлороводорода от 1,1,2,2-тетрахлорэтана образуется трихлорэтен – растворитель высокого качества, который широко применяется при чистке одежды: СНСI = ССI<sub>2</sub>;</p><p>5) в больших количествах ацетилен идет на производство хлорэтена, или винилхлорида, с помощью полимеризации которого получается поливинилхлорид (используется для изоляции проводов, изготовления плащей, искусственной кожи, труб и других продуктов);</p><p>6) из ацетилена получаются и другие полимеры, которые необходимы в производстве пластмасс, каучуков и синтетических волокон.</p><p><b>Получение ацетилена:</b></p><p>1) в лабораториях и промышленности ацетилен чаще всего получается карбидным способом. Если кусочки карбида кальция поместить в сосуд с водой или если воду добавлять к карбиду кальция, начинается сильное выделение ацетилена: СаС<sub>2</sub> + 2НОН > С<sub>2</sub>Н<sub>2</sub> + Са(ОН)<sub>2</sub>. Со стороны промышленности полимерных материалов карбидный способ является малоэффективным. Он связан с большими затратами электроэнергии на получение карбида кальция.</p><p><b>Особенности карбида кальция:</b></p><p>а) карбид кальция получают в электропечах;</p><p>б) получается при взаимодействии извести с углеродом (коксом, антрацитом);</p><p>в) получается при температуре 2000 °C: СаО + 3С > СаС<sub>2</sub> + СО;</p><p>2) применяется способ получения ацетилена из более доступного химического сырья – природного газа (метана).</p><p><b>Особенности получения ацетилена из метана: </b>а) если метан нагревать до высокой температуры, то он разлагается на углерод и водород; б) одним из промежуточных продуктов этой реакции становится ацетилен: 2СН<sub>4</sub> > 2С + 4Н<sub>2</sub>;</p><p>в) одной из характерных черт получения ацетилена из метана являются две идеи:</p><p>– выделить его на промежуточной стадии;</p><p>– не дать ацетилену возможности разложиться на углерод и водород.</p><p>Для этого образующийся ацетилен необходимо быстро удалить из зоны высокой температуры и охладить.</p>"
}