{
	"title": "Диеновые угле",
	"content": "<p><b>Строение и номенклатура.</b></p><p><b>Диеновые углеводороды </b>– это углеводороды с двумя двойными связями.</p><p><b>Общая формула диеновых углеводородов: </b>С<sub>n</sub>Н<sub>2n-2</sub>.</p><p>Алкадиены, в молекулах которых две двойных связи разделены одной простой связью, называются соединениями с <i>сопряженными </i>двойными связями (дивинил и его гомологи).</p><p>СН<sub>2</sub>=СН-СН =СН<sub>2</sub> бутадиен-1,3 (дивинил).</p><p>Алкадиены, в молекулах которых две двойных связи примыкают к одному углеродному атому, называются углеводородами с <b><i>кумулированными </i></b>двойными связями (аллен и его гомологи):</p><p>СН<sub>2</sub>=С=СН<sub>2</sub> пропадиен-1,2 (аллен);</p><p>R-СН =С=СН<sub>2</sub> алкилаллены.</p><p>Углеводороды, в молекулах которых две двойных связи разделены двумя и более простыми связями, называются алкадиенами с <i>изолированными </i>двойными связями.</p><p>СН<sub>2</sub>=СН—СН<sub>2</sub>—СН=СН<sub>2</sub> пентадиен-1,4.</p><p><b>Химические свойства диеновых углеводородов.</b></p><p>Имея двойные связи в молекулах, диеновые углеводороды вступают в обычные реакции присоединения.</p><p>Например: а) обесцвечивают бромную воду; б) присоединяют галогеноводороды.</p><p>Характерной особенностью реакции присоединения является то, что наряду с обычным 1,2-присоединением идет 1,4-присоединение, при этом между 2-м и 3-м углеродными атомами возникает двойная связь. При реакции бутадиена-1,3 с бромистым водородом получается два продукта:</p><img src='./img/theory/cribs/organic/24-1.png'/><p>Соотношение продуктов реакции зависит от температуры и природы галогена. Выход продукта 1,4-присоединения увеличивается с повышением температуры и при переходе от хлора к йоду. При комнатной температуре получают смесь продуктов 1,2– и 1,4-присоединения. При низких температурах образуется больше того продукта, скорость образования которого выше (кинетически контролируемый продукт 1,2-присоединения). При высоких температурах образуется термодинамически более стабильный продукт 1,4-присоединения (термодинамически контролируемый продукт реакции). При наличии достаточного количества брома молекула бутадиена может присоединить по месту образующейся двойной связи еще одну молекулу галогена. При наличии двойных связей диеновые углеводороды довольно легко полимеризуются.</p><p>Продуктом полимеризации 2-метилбутадиена-1,3 (изопрена) является <i>природный каучук.</i></p>"
}