{
	"title": "Каучук и его свойства. Вулканизация каучука",
	"content": "<p><b>Основные способы получения каучука в природе:</b></p><p>1) каучук получается из млечного сока некоторых растений, преимущественно гевеи, родина которой – Бразилия;</p><p>2) для получения каучука на деревьях гевеи делаются надрезы;</p><p>3) млечный сок, который выделяется из надрезов и представляет собой коллоидный раствор каучука, собирается;</p><p>4) после этого он подвергается коагуляции действием электролита (раствор кислоты) или нагреванием;</p><p>5) в результате коагуляции выделяется каучук.</p><p><b>Основные свойства каучука:</b></p><p>1) важнейшее свойство каучука – это его <i>эластичность.</i></p><p><b>Эластичность </b>– это свойство испытывать значительные упругие деформации при сравнительно небольшой действующей силе, например растягиваться, сжиматься, а затем восстанавливать прежнюю форму после прекращения действия силы;</p><p>2) ценным для практического использования свойством каучука является также непроницаемость для воды и газов.</p><p>В Европе изделия из каучука (калоши, непромокаемая одежда) стали распространяться с начала ХIХ в. Известный ученый Гудьир открыл <i>способ вулканизации каучука </i>– превращения его в резину путем нагревания с серой, что позволило получать прочную и упругую резину.</p><p>3) резина обладает еще лучшей эластичностью, в этом с ней не может сравниться никакой другой материал; она прочнее каучука и более устойчива к изменению температуры.</p><p>По своему значению в народном хозяйстве каучук стоит в одном ряду со сталью, нефтью, каменным углем.</p><p><b>Состав и строение натурального каучука: </b>а) качественный анализ показывает, что каучук состоит из двух элементов – углерода и водорода, т. е. относится к классу углеводородов; б) количественный анализ его приводит к простейшей формуле С<sub>5</sub>Н<sub>8</sub>; в) определение молекулярной массы показывает, что она достигает нескольких сот тысяч (150 000–500 000); г) каучук – это природный полимер; д) молекулярная формула его – (С<sub>5</sub>Н<sub>8</sub>)n; е) макромолекулы каучука образованы молекулами изопрена; ж) молекулы каучука хотя и имеют линейное строение, не вытянуты в линию, а многократно изогнуты, как бы свернуты в клубки; з) при растягивании каучука такие молекулы распрямляются, образец каучука от этого становится длинее.</p><p><b>Характерные особенности вулканизации каучука:</b></p><p>1) натуральный и синтетический каучуки используются преимущественно в виде резины, так как она обладает значительно более высокой прочностью, эластичностью и рядом других ценных свойств. Для получения резины каучук вулканизируется;</p><p>2) из смеси каучука с серой, наполнителями (особенно важным наполнителем служит сажа) и другими веществами формуются нужные изделия и подвергаются нагреванию.</p>"
}