{
	"title": "Ароматические углеводороды (арены)",
	"content": "<p><b>Характерные особенности ароматических углеводородов:</b></p><p>1)<b> ароматические углеводороды (арены) </b>– это углеводороды, молекулы которых содержат одно или несколько бензольных колец, например:</p><p>а) бензол;</p><p>б) нафталин;</p><p>в) антрацен;</p><p>2) простейшим представителем ароматических углеводородов является бензол, его формула – С<sub>6</sub>Н<sub>6</sub>;</p><p>3) структурная формула бензольного ядра с чередующимися тремя двойными и тремя простыми связями была предложена еще в 1865 г.;</p><p>4) известны ароматические углеводороды с кратными связями в боковых цепях, например стирол, а также многоядерные, которые содержат несколько бензольных ядер (нафталин).</p><p><b>Способы получения и применения ароматических углеводородов:</b></p><p>1) ароматические углеводороды содержатся в каменноугольной смоле, получаемой при коксовании каменного угля;</p><p>2) другим важным источником их получения служит нефть некоторых месторождений, например Майкопского;</p><p>3) чтобы удовлетворить огромную потребность в ароматических углеводородах, их получают также путем каталитической ароматизации ациклических углеводородов нефти.</p><p>Эта проблема была успешно разрешена Н.Д. Зелинским и его учениками Б.А. Казанским и А.Ф. Платэ, осуществившими превращение многих предельных углеводородов в ароматические.</p><p>Так, из гептана С<sub>7</sub>Н<sub>16</sub> при нагревании в присутствии катализатора получается толуол;</p><p>4) ароматические углеводороды и их производные широко применяются для получения пластических масс, синтетических красителей, лекарственных и взрывчатых веществ, синтетических каучуков, моющих средств;</p><p>5) бензол и все соединения, которые содержат ядро бензола, названы ароматическими, поскольку первыми изученными представителями этого ряда были душистые вещества или соединения, выделенные из природных ароматных веществ;</p><p>6) теперь к этому ряду относятся и многочисленные соединения, не имеющие приятного запаха, но обладающие комплексом химических свойств, называемых ароматическими свойствами;</p><p>7) многие другие ароматические полинитросоединения (содержащие три и более нитрогруппы – NO<sub>2</sub>) также используются как взрывчатые вещества.</p>"
}