{
	"title": "Бензол и его строение",
	"content": "<p><b>Физические свойства: </b>1) бензол – легкокипящая, бесцветная, не растворимая в воде жидкость; 2) он имеет своеобразный запах; 3) при охлаждении бензол легко застывает в белую кристаллическую массу; 4) температура его плавления 5,5 °C; 5) формула бензола С<sub>6</sub>Н<sub>6</sub>; 6) это сильно ненасыщенное соединение: в молекуле его недостает восемь атомов водорода до состава, отвечающего формуле предельных углеводородов; 7) при этом если взболтать бензол с бромной водой или раствором перманганата калия, то не обнаружится характерных реакций непредельных соединений.</p><p><b>Проблема строения бензола.</b></p><p>1. Бензол может быть получен при пропускании ацетилена через трубку с активированным углем, нагретым до 650 °C.</p><p>2. Сравнивая состав молекул ацетилена С<sub>2</sub>Н<sub>2</sub> и бензола С<sub>6</sub>Н<sub>6</sub>, можно прийти к выводу, что из каждых трех молекул ацетилена образуется одна молекула бензола, т. е. идет реакция полимеризации (тримеризации).</p><p>3. Если смесь паров бензола с водородом пропускать через нагретую трубку с катализатором, то оказывается, что: а) к каждой молекуле бензола присоединяются три молекулы водорода; б) в результате реакции образуется циклогексан, строение которого хорошо известно.</p><p>4. Присоединение к молекуле бензола трех молекул водорода с образованием циклогексана можно понять только в том случае, если признать, что исходный продукт имеет циклическое строение.</p><p>То есть если бы бензол имел незамкнутую цепь углеродных атомов, то молекула его до полного насыщения присоединяла бы не три, а четыре молекулы водорода: C<sub>6</sub>H<sub>6</sub> + 4H<sub>2</sub> – &gt; C<sub>6</sub>H, что противоречит опыту.</p><p>Образование циклической молекулы бензола из трех молекул ацетилена можно представить следующим образом:</p><img src='./img/theory/cribs/organic/27-1.png'/><p>Так можно прийти к выводу о циклической структурной формуле бензола.</p><p>Приведенная структурная формула бензола была предложена впервые немецким ученым <b>А. Кекуле </b>(1865 г.).</p><p>Более столетия химики пользовались этой формулой, хотя она их и не вполне удовлетворяла.</p><p><b>Электронное строение бензола.</b></p><p>1. Современными физическими методами было установлено, что молекула бензола имеет циклическое строение и что все шесть атомов углерода лежат в одной плоскости.</p><p>2. Было подтверждено, что порядок соединения атомов правильно отображается формулой <b>Кекуле.</b></p>"
}