{
	"title": "Химические свойства бензола",
	"content": "<p>1. Подобно всем углеводородам, бензол горит.</p><p>2. При его горении образуется очень много копоти, что легко объяснить, так как массовая доля углеводорода в нем та же, что и в ацетилене.</p><p><b>Особенности опыта.</b></p><p>1. В колбу с длинной вертикальной трубкой в качестве холодильника необходимо поместить бензол с небольшим количеством брома и железными стружками (железо необходимо для образования катализатора FeBr3).</p><p>Будет заметно, что у отводной трубки прибора появляется «дымок».</p><p>2. Растворив выделяющийся газ в воде и прибавив к этому раствору раствор нитрата серебра, можно убедиться, что при реакции брома с бензолом образуется бромоводород НВr.</p><p>3. В колбе после реакции остается тяжелая жидкость – бромбензол С<sub>6</sub>Н<sub>5</sub>Вr.</p><p>Следовательно, бром в этих условиях не присоединяется к бензолу, а вступает в реакцию замещения.</p><p>4. По внутренней сущности эта реакция отличается от реакций замещения у предельных углеводородов.</p><p>5. Она идет не через образование свободных радикалов и не имеет цепного характера.</p><p>6. Под влиянием бромида железа FeBr<sub>3</sub> молекула брома поляризуется: Вr<sup>?+ </sup>– Вr<sup>?-</sup>.</p><p>7. Положительно заряженный бром притягивается шестиэлектронным облаком молекулы бензола и устанавливает ковалентную связь с одним из атомов углерода, вытесняя водород в виде протона, который с отрицательно заряженным ионом брома Вr – образует молекулу <i>бромоводорода.</i></p><p>8. Характерна для бензола реакция с азотной кислотой.</p><p>Если к смеси концентрированных азотной и серной кислот прибавить бензол и слегка ее подогреть, происходит реакция, в результате которой образуется тяжелая желтоватая жидкость с запахом горького миндаля – <i>нитробензол </i>С<sub>6</sub>Н<sub>5</sub>-NO<sub>2</sub>.</p><p>Здесь группа атомов – NO<sub>2</sub>, называемая нитрогруппой, встает на место атома водорода, подобно брому в предыдущей реакции.</p><p>9. По своему свойству вступать в <b>реакцию замещения </b>бензол несколько сходен с предельными углеводородами, несмотря на непредельность своего состава.</p><p>10. В определенных условиях бензол может вступать и в реакции присоединения.</p><p>11. К бензолу может присоединяться хлор, если смесь этих веществ подвергнуть освещению.</p><p>Так получается гексахлорциклогексан – кристаллическое вещество, известное под названием гексахлорана.</p><p>12. Реакции присоединения водорода и хлора показывают, что бензол имеет некоторое сходство и с непредельными углеводородами.</p><p>13. По химическим свойствам бензол занимает как бы промежуточное положение между предельными и непредельными углеводородами.</p>"
}