{
	"title": "Получение и применение бензола",
	"content": "<p><b>Применение бензола.</b></p><p>1. Бензол служит исходным веществом для синтеза очень многих органических соединений.</p><p>2. Реакцией нитрования получают нитробензол C<sub>6</sub>H<sub>5</sub>NO<sub>2</sub>, хлорированием бензола – хлорбензол С<sub>6</sub>Н<sub>5</sub>Сi (растворитель) и другие хлорпроизводные.</p><p>3. Бензол используется как исходный продукт при синтезе лекарственных и душистых веществ, разнообразных красителей, мономеров для синтеза высокомолекулярных соединений и т. д.</p><p>4. Он применяется также в качестве растворителя и как добавка к моторному топливу в целях улучшения его свойств.</p><p>5. Хлорпроизводные бензола и других углеводородов используются в сельском хозяйстве в качестве химических средств защиты растений.</p><p>6. Так, продукт замещения в бензоле атомов водорода хлором – гексахлорбензол C<sub>6</sub>Cl<sub>6</sub> применяется для сухого протравливания семян пшеницы и ржи против твердой головни.</p><p>7. Из галогенопроизводных других углеводородов можно назвать гексахлорбутадиен С<sub>4</sub>Сl<sub>6</sub>, аналогичный по строению бутадиену-1,3, необходимый для борьбы с филлоксерой на виноградниках.</p><p>8. В сельском хозяйстве используется много других ядохимикатов для борьбы с насекомыми.</p><p>9. Также бензол используется для уничтожения сорняков, защиты растений от болезней и т. д.</p><p>10. Применение ядохимикатов требует хорошего знания их свойств и строгого следования установленным правилам их использования, так как при неправильном обращении они небезопасны для человека и могут нанести большой ущерб окружающей природе.</p><p><b>Получение бензола.</b></p><p>1. Важный источник получения бензола – коксование каменного угля.</p><p>2. В процессе коксования – сильного нагревания угля без доступа воздуха – образуется много летучих продуктов, из которых наряду с другими веществами извлекается бензол.</p><p>3.<b> Н.Д. Зелинский</b> показал, что бензол легко образуется из циклогексана при каталитическом воздействии платины или палладия и температуре около 300 °C.</p><p>4. Было установлено также, что при соответствующих катализаторах и нагревании гексан может превращаться в бензол.</p><p>5. Реакции получения бензола из предельных углеводородов и циклопарафинов приобрели сейчас в связи с возрастающей потребностью в этом веществе большое практическое значение.</p><p><b>Особенности теории электронного строения.</b></p><p>1. Все атомы углерода в молекуле бензола находятся в состоянии sp<sup>2</sup>-гибридизации.</p><p>2. Три гибридных электронных облака каждого атома углерода, имеющие форму вытянутых объемных восьмерок, образуют в плоскости кольца две ?-связи с соседними атомами углерода и одну ?-связь с атомом водорода; углы между этими тремя связями равны 120°. Негибридная p-орбиталь располагается перпендикулярно плоскости кольца.</p>"
}