{
	"title": "Особенности органических соединений",
	"content": "<p>В отличие от неорганических веществ <b>органические вещества имеют ряд характерных особенностей:</b></p><p>1) атомы углерода способны соединяться друг с другом;</p><p>2) образуют цепи и кольца, что не так типично для неорганических соединений. Это одна из причин многообразия органических соединений;</p><p>3) одной из важных особенностей органических соединений, которая накладывает отпечаток на все их химические свойства, является характер связей между атомами в их молекулах.</p><p>Эти связи имеют ярко выраженный ковалентный характер. Органические вещества в большинстве неэлектролиты, не диссоциируют в растворах на ионы и сравнительно медленно взаимодействуют друг с другом.</p><p>Время, необходимое для завершения реакций между органическими веществами, измеряется часами, а иногда и днями.</p><p>Если <i>ионные </i>(неорганические) соединения легко диссоциируют в воде на ионы и реакции между ними протекают весьма быстро, то органические вещества, содержащие <i>простые </i>(одинарные) С – С и С – Н связи, взаимодействуют между собой с большим трудом.</p><p>При нагревании в пределах 400–600 °C органические соединения полностью разлагаются и обугливаются, а в присутствии кислорода сгорают. Это объясняется сравнительно небольшой прочностью связи между атомами углерода (355,6 кДж/моль);</p><p>4) важной особенностью органических соединений является и то, что среди них широко распространено явление изомерии;</p><p>5) имеется множество соединений углерода, которые обладают одинаковым качественным и количественным составом и одинаковой молекулярной массой, но совершенно различными физическими и даже химическими свойствами;</p><p>6) многие органические соединения являются непосредственными носителями, участниками или продуктами процессов, которые протекают в живых организмах, – ферменты, гормоны, витамины.</p><p><b>Особенности атома углерода объясняются его строением:</b></p><p>1) он имеет четыре валентных электрона;</p><p>2) атомы углерода образуют с другими атомами, а также друг с другом общие электронные пары. При этом на внешнем уровне каждого атома углерода будет восемь электронов (октет), четыре из которых одновременно принадлежат другим атомам.</p><p>В органической химии обычно пользуются структурными формулами, поскольку атомы имеют пространственное расположение в молекуле.</p><p><b>Структурные формулы </b>– это язык органической химии.</p><p>В структурных формулах ковалентная связь обозначается черточкой. Как и в структурных формулах неорганических веществ, каждая черточка означает общую электронную пару, связывающую атомы в молекуле. Используются также <b>эмпирические </b>и <b>электронные </b>формулы.</p>"
}