{
	"title": "Гомологи бензола",
	"content": "<p><b>Строение гомологов бензола:</b></p><p>1) бензол, как и другие углеводороды, начинает соответствующий гомологический ряд;</p><p>2) его гомологи рассматриваются как продукты замещения одного или нескольких атомов водорода в молекуле бензола на различные углеводородные радикалы;</p><p>3) атомы углерода в формулах нумеруются и при помощи цифр, в название вещества указывается положение замещающих групп.</p><p><b>Химические свойства гомологов бензола:</b></p><p>1) при нитровании в жестких условиях в молекулу бензола и толуола С<sub>6</sub>Н<sub>5</sub>-СН<sub>3</sub> можно ввести три нитрогруппы;</p><p>2) толуол нитрируется несколько легче, чем бензол;</p><p>3) при этом образуется 2,4,6-тринитротолуол – взрывчатое вещество, которое называется толом или тротилом;</p><p>4) большая реакционная способность бензольного ядра в положениях 2,4,6 объясняется влиянием на него радикала – СН<sub>3</sub>.</p><p>Толуол можно рассматривать не только как бензол, в молекуле которого атом водорода замещен на метильную группу, но и как метан, в молекуле которого атом водорода заменен ароматическим радикалом фенилом С<sub>6</sub>Н<sub>5</sub>.</p><p>Метан очень устойчив к действию окислителей.</p><p>Если же раствор перманганата калия мы добавим к толуолу и смесь нагреем, то заметим, что фиолетовый раствор постепенно обесцвечивается. Это происходит потому, что группа – СН<sub>3</sub> в толуоле подвергается окислению;</p><p>5) при действии раствора перманганата калия на толуол метильная группа окисляется в карбоксильную, образуется бензойная кислота.</p><p>На опытах можно убедиться, что: а) в толуоле метильная группа влияет на бензольное ядро, облегчая течение реакций замещения (в положениях 2, 4, 6); б) бензольное ядро влияет на метильную группу, обусловливая меньшую устойчивость ее к действию окислителей.</p><p>В основе этого явления лежит влияние друг на друга электронных структур атомов;</p><p>6) повышение реакционной способности бензольного ядра в самом общем виде можно о"
}