{
	"title": "Природный и попутный нефтяной газ",
	"content": "<p><b>Особенности природного газа.</b></p><p>1. Основная составная часть природного газа – метан.</p><p>2. Кроме метана, в природном газе присутствуют этан, пропан, бутан.</p><p>3. Обычно чем выше молекулярная масса углеводорода, тем меньше его содержится в природном газе.</p><p>4. Состав природного газа различных месторождений неодинаков. Средний состав его (в процентах по объему) следующий: а) СН<sub>4</sub> – 80–97; б) С<sub>2</sub>Н<sub>6</sub> – 0,5–4,0; в) С<sub>3</sub>Н<sub>8</sub> – 0,2–1,5.</p><p>5. В качестве горючего природный газ имеет большие преимущества перед твердым и жидким топливом.</p><p>6. Теплота сгорания его значительно выше, при сжигании он не оставляет золы.</p><p>7. Продукты сгорания значительно более чистые в экологическом отношении.</p><p>8. Природный газ широко используется на тепловых электростанциях, в заводских котельных установках, различных промышленных печах.</p><p><b>Способы применения природного газа</b></p><p>1. Сжигание природного газа в доменных печах позволяет сократить расход кокса, снизить содержание серы в чугуне и значительно повысить производительность печи.</p><p>2. Использование природного газа в домашнем хозяйстве.</p><p>3. В настоящее время он начинает применяться в автотранспорте (в баллонах под высоким давлением), что позволяет экономить бензин, снижать износ двигателя и благодаря более полному сгоранию топлива сохранять чистоту воздушного бассейна.</p><p>4. Природный газ – важный источник сырья для химической промышленности, и роль его в этом отношении будет возрастать.</p><p>5. Из метана получают водород, ацетилен, сажу.</p><p><b>Попутный нефтяной газ (особенности)</b>:</p><p>1) попутный нефтяной газ по своему происхождению тоже является природным газом; 2) особое название он получил потому, что находится в залежах вместе с нефтью – он растворен в ней и находится над нефтью, образуя газовую «шапку»; 3) при извлечении нефти на поверхность он вследствие резкого падения давления отделяется от нее.</p><p><b>Способы применения попутного нефтяного газа.</b></p><p>1. Прежде попутный газ не находил применения и тут же на промысле сжигался.</p><p>2. В настоящее время его все в большей степени улавливают, так как он, как и природный газ, представляет собой хорошее топливо и ценное химическое сырье.</p><p>3. Возможности использования попутного газа даже значительно шире, чем природного; наряду с метаном в нем содержатся значительные количества других углеводородов: этана, пропана, бутана, пентана.</p>"
}