{
	"title": "Нефть и ее переработка",
	"content": "<p><b>В промышленности получают нужные народному хозяйству нефтепродукты.</b></p><p>Природная нефть всегда содержит воду, минеральные соли и разного рода механические примеси.</p><p>Поэтому, прежде чем поступить на переработку, природная нефть подвергается обезвоживанию, обессоливанию и ряду других предварительных операций.</p><p><b>Особенности перегонки нефти.</b></p><p>1. Способ получения нефтепродуктов путем отгонки из нефти одной фракции за другой подобно тому, как это осуществляется в лаборатории, для промышленных условий неприемлем.</p><p>2. Он очень непроизводителен, требует больших затрат и не обеспечивает достаточно четкого распределения углеводородов по фракциям в соответствии с их молекулярной массой.</p><p>Всех этих недостатков лишен <b>способ перегонки нефти на непрерывно действующих трубчатых установках:</b></p><p>1) установка состоит из трубчатой печи для нагревания нефти и ректификационной колонны, где нефть разделяется на фракции (дистилляты) – отдельные смеси углеводородов в соответствии с их температурами кипения – бензин, лигроин, керосин и т. д.;</p><p>2) в трубчатой печи расположен в виде змеевика длинный трубопровод;</p><p>3) печь обогревается горящим мазутом или газом;</p><p>4) по трубопроводу непрерывно подается нефть, в нем она нагревается до 320–350 °C и в виде смеси жидкости и паров поступает в ректификационную колонну.</p><p><b>Особенности ректификационной колонны.</b></p><p>1. Ректификационная колонна – стальной цилиндрический аппарат высотой около 40 м.</p><p>2. Она имеет внутри несколько десятков горизонтальных перегородок с отверстиями, так называемых тарелок.</p><p>3. Пары нефти, поступая в колонну, поднимаются вверх и проходят через отверстия в тарелках.</p><p>4. Постепенно охлаждаясь при своем движении вверх, они сжижаются на тех или иных тарелках в зависимости от температур кипения.</p><p>5. Углеводороды менее летучие сжижаются уже на первых тарелках, образуя газойлевую фракцию, более летучие углеводороды собираются выше и образуют керосиновую фракцию, еще выше собирается лигроиновая фракция, наиболее летучие углеводороды выходят в виде паров из колонны и образуют бензин.</p><p>6. Часть бензина подается обратно в колонну для орошения, что способствует охлаждению и конденсации поднимающихся паров.</p><p>7. Жидкая часть нефти, поступающей в колонну, стекает по тарелкам вниз, образуя мазут.</p><p>Чтобы облегчить испарение летучих углеводородов, задерживающихся в мазуте, снизу навстречу стекающему мазуту подают перегретый пар.</p><p>8. Образующиеся фракции на определенных уровнях выводятся из колонны.</p><p>Далее они подвергаются очистке от примесей при помощи серной кислоты, щелочи и другими способами.</p>"
}