{
	"title": "Нефть и нефтепродукты",
	"content": "<p><b>Физические свойства и состав нефти.</b></p><p><b>Нефть </b>– маслянистая горючая жидкость обычно темного цвета со своеобразным запахом; она немного легче воды и в воде не растворяется.</p><p><b>Особенности опыта, которые позволяют убедиться, что нефть – это смесь углеводородов.</b></p><p>1. Если нагревать ее в приборе, то можно заметить, что перегоняется она не при определенной температуре, что характерно для индивидуальных веществ, а в широком интервале температур.</p><p>2. Сначала при умеренном нагревании перегоняются преимущественно вещества с небольшой молекулярной массой, обладающие более низкой температурой кипения, затем при более высокой температуре начинают перегоняться вещества с большей молекулярной массой.</p><p>3. Состав нефтей неодинаков.</p><p>Но все они обычно содержат три вида углеводородов – парафины (преимущественно нормального строения), циклопарафины (нафтены) и ароматические, хотя соотношение этих углеводородов в нефтях различных месторождений бывает разное.</p><p>Например, нефть Мангышлака богата предельными углеводородами, нефть в районе Баку – циклопарафинами.</p><p>4. Помимо углеводородов, в меньших количествах в нефти содержатся органические соединения, в состав которых входят кислород, азот, сера и другие элементы. Имеются и высокомолекулярные соединения в виде смол и асфальтовых веществ.</p><p>5. Всего нефть содержит сотни различных соединений.</p><p><b>Нефтепродукты и их применение.</b></p><p>1. Так как нефть – смесь углеводородов различной молекулярной массы, имеющих разные температуры кипения, то перегонкой ее разделяют на отдельные фракции (дистилляты), из которых получают бензин, содержащий углеводороды, кипящие в интервале от 40 до 200 °C; лигроин, содержащий углеводороды с температурой кипения от 150 до 250 °C; керосин, включающий углеводороды C12—C18 с температурой кипения от 180 до 300 °C, и далее – газойль.</p><p>Это так называемые светлые нефтепродукты.</p><p>2. Бензин применяется в качестве горючего для автомашин и самолетов с поршневыми двигателями.</p><p>3. Он используется также как растворитель масел, каучука, для очистки тканей и т. д.</p><p>4. Лигроин является горючим для тракторов.</p><p>5. Керосин – горючее для тракторов, реактивных самолетов и ракет.</p><p>Газойль («солярка») используется в качестве горючего для дизелей.</p><p>После отгонки из нефти светлых продуктов остается вязкая черная жидкость – мазут. Из него путем дополнительной перегонки получают смазочные масла: автотракторные, авиационные, дизельные и др.</p><p>6. Кроме переработки на смазочные масла, мазут подвергается химической переработке на бензин, а также применяется как жидкое топливо в котельных установках.</p>"
}