{
	"title": "Крекинг нефтепродуктов",
	"content": "<p><b>Крекинг нефтепродуктов представляет собой дополнительный источник получения бензина.</b></p><p>Если крупные молекулы углеводородов при сильном нагревании разлагаются на более мелкие, значит, таким путем могут быть получены молекулы, отвечающие бензиновой фракции.</p><p><b>Опыт этого явления.</b></p><p>1. В нагреваемую на сильном пламени железную трубку впускаются из воронки по каплям керосин или смазочное масло.</p><p>2. Вскоре в U-образной трубке будет собираться жидкость.</p><p>3. В цилиндре над водой собирается газ.</p><p>4. Это признак того, что в трубке идет химическая реакция.</p><p>5. Такой вывод может быть подтвержден и испытанием полученных продуктов.</p><p>6. И жидкость, и газ обесцвечивают бромную воду, тогда как исходный продукт, если он был достаточно очищен, не обесцвечивает ее.</p><p><b>Результаты опыта объясняются тем, что:</b></p><p>1) при нагревании произошел распад углеводородов, например: С<sub>16</sub>Н<sub>34</sub> (гексадекан) > С<sub>8</sub>Н<sub>18</sub> (октан) + С<sub>8</sub>Н<sub>16</sub> (октен);</p><p>2) образовалась смесь предельных и непредельных углеводородов меньшей молекулярной массы, соответствующая бензину;</p><p>3) получившиеся вещества частично могут разлагаться далее, например:</p><p>С<sub>8</sub>Н<sub>18</sub> > С<sub>4</sub>H<sub>10</sub> + С<sub>4</sub>Н<sub>8</sub>;</p><p>С<sub>4</sub>H<sub>10</sub> > С<sub>2</sub>Н<sub>6</sub> + С<sub>2</sub>Н<sub>4</sub>;</p><p>С<sub>4</sub>H<sub>10</sub> > С<sub>3</sub>Н<sub>6</sub> + СН<sub>4</sub>;</p><p>4) подобные реакции приводят к образованию газообразных веществ, которые также обнаруживаются в опыте;</p><p>5) разложение углеводородов под действием высокой температуры идет через образование свободных радикалов. Рассмотрим этот процесс на примере пентана;</p><p>6) под влиянием сильного нагревания химические связи в молекуле становятся менее прочными, какие-то из них разрываются с образованием свободных радикалов:</p><p>СН<sub>3</sub>-СН<sub>2</sub>-СН<sub>2</sub>-СН<sub>2</sub>-СН<sub>3</sub> > СН<sub>3</sub>-СН<sub>2</sub>-СН<sub>2</sub>? + ?СН<sub>2</sub>-СН<sub>3</sub>.</p><p>Частицы с неспаренными электронами должны стабилизироваться.</p><p><b>Это может происходить по-разному, </b>например:</p><p>а) в одних из них установится двойная связь в результате отщепления атома водорода от соседнего атома углерода:</p><p>СН<sub>3</sub>… СН<sub>2</sub> > СН<sub>2</sub>=СН<sub>2</sub> + Н;</p><p>б) в других, наоборот, происходит присоединение атомов водорода к свободным радикалам:</p><p>СН<sub>3</sub>-СН<sub>2</sub>-СН<sub>2</sub>? + Н? > СН<sub>3</sub>-СН<sub>2</sub>-СН<sub>3</sub>.</p><p>Процесс разложения углеводородов нефти на более летучие вещества называется <b>крекингом </b>(англ. cracking – расщепление).</p>"
}