{
	"title": "Коксохимическое производство",
	"content": "<p>Важным источником промышленного получения ароматических углеводородов наряду с переработкой нефти является <b>коксование каменного угля</b>.</p><p><b>Характерные особенности коксования каменного угля.</b></p><p>1. Процесс коксования можно провести в лаборатории.</p><p>2. Если каменный уголь сильно нагревать в железной трубке без доступа воздуха, то через некоторое время можно будет наблюдать выделение газов и паров. В U-образной трубке конденсируются смола, имеющая неприятный запах, и над ней вода, содержащая аммиак.</p><p>3. Проходящие далее газы собираются в сосуде над водой.</p><p>4. В железной трубке после опыта остается <b>кокс</b>.</p><p>5. Собранный газ хорошо горит, он называется <b>коксовым газом</b>.</p><p>То есть при нагревании каменного угля без доступа воздуха <b>образуются четыре основных продукта</b>: а) кокс; б) каменноугольная смола; в) аммиачная вода; г) коксовый газ.</p><p>Коксовый газ после очистки применяется в качестве топлива в промышленных печах, так как содержит много горючих веществ. Он используется и как химическое сырье.</p><p>1. Промышленная коксовая печь состоит из длинной узкой камеры, в которую сверху через отверстия загружается каменный уголь, и отопительных простенков, в каналах которых сжигают газообразное топливо (коксовый или доменный газ).</p><p>2. Несколько десятков таких камер образуют батарею коксовых печей.</p><p>3. Для достижения высокой температуры горения газ и воздух предварительно нагревают в регенераторах, расположенных под камерами, подобно тому, как это осуществляется в мартеновском способе производства стали.</p><p>4. При нагревании до 1000 °C сложные органические вещества, входящие в состав каменного угля, претерпевают химические превращения, в результате которых образуются кокс и летучие продукты.</p><p>5. Процесс коксования длится около 14 ч.</p><p>6. После того как он закончится, образовавшийся кокс – <i>«коксовый пирог» </i>– выгружается из камеры в вагон и затем гасится водой или инертным газом; в камеру загружают новую партию угля, и процесс коксования начинается снова.</p><p>7. После остывания кокс сортируется и направляется на металлургические заводы для доменных печей.</p><p>8. Летучие продукты выводятся через отверстия вверху камер и поступают в общий газосборник, где из них конденсируются смола и аммиачная вода.</p><p>Из каменноугольной смолы путем фракционирования получают гомологи бензола, фенол (карболовую кислоту), нафталин и многие другие вещества.</p><p><b>Коксовый газ </b>после очистки <b>применяется </b>в качестве топлива в промышленных печах, так как содержит много горючих веществ. Он <b>используется </b>и как химическое сырье.</p>"
}