{
	"title": "Предельные спирты",
	"content": "<p>Производные углеводородов, в молекулах которых один или несколько атомов водорода замещены гидроксильными группами (ОН), называют предельными спиртами или алкоголями. Общая формула <b>R-OH.</b></p><p>Спирты классифицируются: 1) по строению углеводородного радикала различают: а) спирты алифатического (жирного ряда), Аlk-ОН; б) ароматические, которые разделяются на фенолы Аr-OH и жирноароматические спирты Ar(CH<sub>2</sub>)<sub>n</sub>-OH; 2) по числу гидроксилов спирты бывают одно-, двух– и многоатомные. Например: а) одноатомные спирты СН<sub>3</sub>-ОН (метанол); б) двухатомный спирт HO-CH<sub>2</sub>-CH<sub>2</sub>OH (этандиол); в) трехатомный спирт НОСН<sub>2</sub>-СНОН-СН<sub>2</sub>ОН (глицерин).</p><p>В зависимости от характера углеродного атома, при котором находится гидроксил, различают первичные, вторичные и третичные спирты.</p><p>1) R-CH<sub>2</sub>-OH, или Аr-СН<sub>2</sub>-ОН, – первичный спирт;</p><p>2)</p><img src='./img/theory/cribs/organic/37-1.png'/><p>– вторичный спирт;</p><p>3)</p><img src='./img/theory/cribs/organic/37-2.png'/><p>– третичный спирт.</p><p><b>Изомерия и номенклатура.</b></p><p>Изомерия спиртов зависит от строения углеводородной цепи и положения гидроксила в цепи. Спирты часто называют по радикально-спиртовой и систематической (ИЮПАК) номенклатуре.</p><p>При названии спирта по радикально-спиртовой номенклатуре в основе лежит название соответствующего углеводородного радикала, связанного с гидроксилом, с прибавлением окончания – овый спирт. Например: 1) СН<sub>3</sub>-ОН – метиловый спирт (древесный); 2) С<sub>2</sub>Н<sub>5</sub>-ОН – этиловый спирт; 3) н-С<sub>4</sub>Н<sub>9</sub>ОН – бутиловый спирт;</p><p>4)</p><img src='./img/theory/cribs/organic/37-3.png'/><p>– трет-бутиловый спирт.</p><br><p>В основе названия спирта по ИЮПАК лежит наименование углеводорода самой длинной углеводородной цепи, наличие же гидроксильной группы указывается окончанием – ол, с цифрой за ним, указывающей номер атома углерода, при котором стоит гидроксил. При этом углеродная цепь нумеруются таким образом, чтобы гидроксил имел наименьший номер:</p><p>1)</p><img src='./img/theory/cribs/organic/37-4.png'/><br><p>– пентанол-2;</p><p>2)</p><img src='./img/theory/cribs/organic/37-5.png'/><p>– 3,4,4-триметилгексанол-2.</p><br><p>Одним из общих <b>способов получения </b>предельных спиртов является гидролиз галогенпроизводных углеводородов в присутствии водных растворов щелочей.</p><p>Щелочи ускоряют процесс и, нейтрализуя образующуюся кислоту, делают его необратимым. Реакция проходит при нагревании в течение длительного времени, т. к. исходные галогенуглеводороды плохо растворимы в воде.</p>"
}