{
	"title": "Строение этилового спирта",
	"content": "<p><b>Этиловый спирт (этанол) </b>С<sub>2</sub>Н<sub>5</sub>ОН – бесцветная, легко испаряющаяся жидкость, которая имеет своеобразный запах и кипит при температуре 78,3 °C. Этиловый спирт легче воды – его плотность 0,8 г/см<sup>3</sup>. Этанол неограниченно смешивается с водой.</p><p><b>Особенности строения этилового спирта.</b></p><p>1. Атом кислорода образует ковалентные связи с другими атомами под некоторым углом друг к другу, а не по прямой линии.</p><p>2. В наружном электронном слое его наряду с двумя спаренными s-электронами и двумя спаренными р-электронами имеются два неспаренных р-электрона.</p><p>3. Оси этих электронных облаков взаимно перпендикулярны.</p><p>4. В направлении их и образуются ковалентные связи атома кислорода с другими атомами (фактически вследствие гибридизации и действия других факторов валентный угол несколько отклоняется от прямого).</p><p>Молекула спирта имеет подобное пространственное строение:</p><img src='./img/theory/cribs/organic/38-1.png'/><p>Молекулы этанола ассоциированы за счет взаимодействия положительно заряженного атома водорода гидроксильной группы одной молекулы со свободной электронной парой кислорода другой молекулы. Такой тип ассоциации носит название <i>водородной связи. </i>Энергия водородной связи составляет 20–40 кДж/моль, что на порядок ниже энергии ковалентных связей. Отсюда ясно, что более высокие температуры кипения по сравнению с соответствующими углеводородами и алкилгалогенидами обусловлены необходимостью разрыва водородных связей при переходе молекул в газовую фазу, для чего требуется дополнительная энергия.</p><p>Характерной особенностью строения этилового спирта является подвижность атома водорода гидроксильной группы, что объясняется ее электронным строением. Важное значение имеет характер связи углерода с кислородом. Вследствие большой электроотрицательности кислорода по сравнению с углеродом связь «углерод – кислород» поляризована с частичным положительным зарядом у атома углерода и отрицательным у кислорода.</p><p>Этиловый спирт широко используют в различных областях промышленности и прежде всего в химической. Из него получают синтетический каучук, уксусную кислоту, красители, эссенции, фотопленку, порох, пластмассы. Спирт является хорошим растворителем и антисептиком. Поэтому он находит применение в медицине, парфюмерии.</p><p>При приеме внутрь этанол быстро всасывается в кровь и сильно действует на организм. Под влиянием спиртного у человека ослабевает внимание, затормаживается реакция, нарушается корреляция движения. Спирт поражает слизистые оболочки желудочно-кишечного тракта, поражает нервные клетки, ведет к появлению тяжелых психических расстройств.</p>"
}