{
	"title": "Теория химического строения органических соединений А.М. Бутлерова",
	"content": "<p>Крупнейшим событием в развитии органической химии было создание в 1961 г. великим русским ученым <b>А.М. Бутлеровым </b>теории химического строения органических соединений.</p><p>До А.М. Бутлерова считалось невозможным познать строение молекулы, т. е. порядок химической связи между атомами. Многие ученые даже отрицали реальность атомов и молекул.</p><p>А.М. Бутлеров опроверг это мнение. Он исходил из правильных <b>материалистических </b>и философских представлений о реальности существования атомов и молекул, о возможности познания химической связи атомов в молекуле. Он показал, что строение молекулы можно установить опытным путем, изучая химические превращения вещества. И наоборот, зная строение молекулы, можно вывести химические свойства соединения.</p><p>Теория химического строения объясняет многообразие органических соединений. Оно обусловлено способностью четырехвалентного углерода образовывать углеродные цепи и кольца, соединяться с атомами других элементов и наличием изомерии химического строения органических соединений. Эта теория заложила научные основы органической химии и объяснила ее важнейшие закономерности. Основные принципы своей теории А.М. Бутлеров изложил в докладе «О теории химического строения».</p><p>Основные положения теории строения сводятся к следующему:</p><p>1) в молекулах атомы соединены друг с другом в определенной последовательности в соответствии с их валентностью. Порядок связи атомов называется химическим строением;</p><p>2) свойства вещества зависят не только от того, какие атомы и в каком количестве входят в состав его молекулы, но и от того, в каком порядке они соединены между собой, т. е. от химического строения молекулы;</p><p>3) атомы или группы атомов, образовавшие молекулу, взаимно влияют друг на друга.</p><p>В теории химического строения большое внимание уделяется взаимному влиянию атомов и групп атомов в молекуле.</p><p>Химические формулы, в которых изображен порядок соединения атомов в молекулах, называются <b>структурными формулами </b>или <b>формулами строения.</b></p><p>Значение теории химического строения А.М. Бутлерова:</p><p>1) является важнейшей частью теоретического фундамента органической химии;</p><p>2) по значимости ее можно сопоставить с Периодической системой элементов Д.И. Менделеева;</p><p>3) она дала возможность систематизировать огромный практический материал;</p><p>4) дала возможность заранее предсказать существование новых веществ, а также указать пути их получения.</p><p>Теория химического строения служит руководящей основой во всех исследованиях по органической химии.</p>"
}