{
	"title": "Химические свойства и применение предельных одноатомных спиртов",
	"content": "p>Как вещества, содержащие углерод и водород, спирты горят при поджигании, выделяя теплоту, например:</p><p>С<sub>2</sub>Н<sub>5</sub>ОН + 3O<sub>2</sub> > 2СO<sub>2</sub> + 3Н<sub>2</sub>О +1374 кДж,</p><p>При горении у них наблюдаются и различия.</p><p><b>Особенности опыта:</b></p><p>1) необходимо налить по 1 мл различных спиртов в фарфоровые чашки и поджечь жидкости;</p><p>2) будет заметно, что спирты – первые представители ряда – легко воспламеняются и горят синеватым, почти несветящимся пламенем.</p><p><b>Особенности этих явлений:</b></p><p>а) из свойств, обусловленных наличием функциональной группы ОН, известно о взаимодействии этилового спирта с натрием: 2С<sub>2</sub>Н<sub>5</sub>ОН + 2Na > 2C<sub>2</sub>H<sub>5</sub>ONa + Н<sub>2</sub>;</p><p>б) продукт замещения водорода в этиловом спирте называется этилатом натрия, он может быть выделен после реакции в твердом виде;</p><p>в) реагируют со щелочными металлами другие растворимые спирты, которые образуют соответствующие алкоголяты;</p><p>г) взаимодействие спиртов с металлами идет с ионным расщеплением полярной связи О-Н;</p><p>д) в подобных реакциях у спиртов проявляются кислотные свойства – отщепление водорода в виде протона.</p><p><b>Понижение степени диссоциации спиртов по сравнению с водой можно объяснить влиянием углеводородного радикала:</b></p><p>а) смещение радикалом электронной плотности связи С-О в сторону атома кислорода ведет к увеличению на последнем частичного отрицательного заряда, при этом он прочнее удерживает атом водорода;</p><p>б) степень диссоциации спиртов можно повысить, если в молекулу ввести заместитель, притягивающий к себе электроны химической связи.</p><p><b>Это можно объяснить следующим образом.</b></p><p>1. Атом хлора смещает к себе электронную плотность связи Сl-С.</p><p>2. Атом углерода, приобретая вследствие этого частичный положительный заряд, чтобы компенсировать его, смещает в свою сторону электронную плотность связи С-С.</p><p>3. По этой же причине электронная плотность связи С-О несколько смещается к атому углерода, а плотность связи О-Н – от атома водорода к кислороду.</p><p>4. Возможность отщепления водорода в виде протона от этого возрастает, при этом степень диссоциации вещества повышается.</p><p>5. У спиртов может вступать в химические реакции не только гидроксильный атом водорода, но и вся гидроксильная группа.</p><p>6. Если в колбе с присоединенным к ней холодильником нагревать этиловый спирт с галогеноводородной кислотой, например бромоводородной (для образования бромоводорода берут смесь бромида калия или бромида натрия с серной кислотой), то через некоторое время можно заметить, что в приемнике под слоем воды собирается тяжелая жидкость – <i>бромэтан.</i></p>"
}