{
	"title": "Метанол и этанол",
	"content": "<p><b>Метиловый спирт, или метанол, его особенности:</b></p><p>1) структурная формула – СН<sub>3</sub>ОН;</p><p>2) это бесцветная жидкость с температурой кипения 64,5 °C;</p><p>3) ядовит (может вызывать слепоту, смерть);</p><p>4) в больших количествах метиловый спирт получается синтезом из оксида углерода (II) и водорода при высоком давлении (20–30 МПа) и высокой температуре (400 °C) в присутствии катализатора (около 90 % ZnО и 10 % Сr<sub>2</sub>O<sub>3</sub>): СО + 2Н<sub>2</sub> > СН<sub>3</sub>ОН;</p><p>5) метиловый спирт образуется и при сухой перегонке дерева, поэтому его называют также древесным спиртом. Применяется он в качестве растворителя, а также для получения других органических веществ.</p><p><b>Этиловый (винный) спирт, или этанол, его особенности:</b></p><p>1) структурная формула – СН<sub>3</sub>СН<sub>2</sub>ОН;</p><p>2) температура кипения 78,4 °C;</p><p><b>3) этанол </b>– это одно из важнейших исходных веществ в современной промышленности органического синтеза.</p><p><b>Способы получения этанола:</b></p><p>1) для получения используются различные сахаристые вещества (виноградный сахар, глюкоза, которая путем «брожения» превращается в этиловый спирт). Реакция протекает по схеме:</p><p>C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>(глюкоза) > 2C<sub>2</sub>H<sub>5</sub>OH + 2CO<sub>2</sub>.</p><p>2) глюкоза в свободном виде содержится, например, в виноградном соке, при брожении которого получается виноградное вино с содержанием спирта от 8 до 16 %;</p><p>3) исходным продуктом для получения спирта может служить полисахарид крахмал, который содержится, например, в клубнях картофеля, зернах ржи, пшеницы, кукурузы;</p><p>4) для превращения в сахаристые вещества (глюкозу) крахмал предварительно подвергают гидролизу.</p><p>Для этого мука или измельченный картофель заваривается горячей водой и по охлаждении в него добавляется солод.</p><p><b>Солод </b>– это проросшие, а затем подсушенные и растертые с водой зерна ячменя.</p><p>В солоде содержится диастаз, который действует на процесс осахаривания крахмала каталитически.</p><p><b>Диастаз </b>– это сложная смесь ферментов;</p><p>5) по окончании осахаривания к полученной жидкости прибавляются дрожжи, под действием ферментов которых (зимазы) образуется спирт;</p><p>6) его отгоняют и затем очищают повторной перегонкой.</p><p>В настоящее время осахариванию подвергается также полисахарид – целлюлоза (клетчатка), которая образует главную массу древесины.</p><p>Для этого целлюлоза подвергается гидролизу в присутствии кислот (например, древесные опилки при 150–170 °C обрабатываются 0,1–5 %-ной серной кислотой под давлением 0,7–1,5 МПа).</p>"
}