{
	"title": "Спирты как производные углеводородов. Промышленный синтез метанола",
	"content": "<p><b>Генетическая связь между спиртами и углеводородами:</b></p><p>1) спирты могут рассматриваться как гидроксильные производные углеводородов;</p><p>2) их можно отнести также к частично окисленным углеводородам, так как, кроме углерода и водорода, они содержат еще кислород;</p><p>3) довольно трудно непосредственно заменить атом водорода на гидроксильную группу или внедрить атом кислорода в молекулу углеводорода;</p><p>4) это можно осуществить через галогено-производные.</p><p><b>Например, чтобы получить этиловый спирт из этана, нужно сначала получить бромэтан:</b></p><p>С<sub>2</sub>Н<sub>6</sub> + Вr > С<sub>2</sub>Н<sub>5</sub>Вr + НВr.</p><p>А затем бромэтан превратить в спирт нагреванием с водной щелочью:</p><p>С<sub>2</sub>Н<sub>5</sub> Вr + Н ОН > С<sub>2</sub>Н<sub>5</sub>ОН + НВr;</p><p>5) щелочь нужна, чтобы нейтрализовать бромоводород и устранить возможность реакции его со спиртом;</p><p>6) таким же образом метиловый спирт можно получить из метана: СН<sub>4</sub> > СН<sub>3</sub>Вr > СН<sub>3</sub>ОН;</p><p>7) спирты связаны генетически и с непредельными углеводородами.</p><p><b>Например, этанол получается при гидратации этилена:</b></p><p>СН<sub>2</sub>=СН<sub>2</sub> > Н<sub>2</sub>О=СН<sub>3</sub>-СН<sub>2</sub>-ОН.</p><p>Реакция идет при температуре 280–300 °C и с давлением 7–8 МПа в присутствии ортофосфорной кислоты в качестве катализатора.</p><p><b>Промышленный синтез метанола, его особенности.</b></p><p>1. Метиловый спирт нельзя получить гидратацией непредельного углеводорода.</p><p>2. Его получают из синтез-газа, который представляет собой смесь оксида углерода (II) с водородом.</p><p><b>Метиловый спирт из синтез-газа получается по реакции:</b></p><p>СО + 2Н<sub>2</sub> > СН<sub>3</sub>ОН + Q.</p><p><b>Характерные особенности реакции.</b></p><p>1. Реакция идет в сторону уменьшения объема смеси, при этом смещению равновесия в сторону образования нужного продукта будет способствовать повышение давления.</p><p>2. Чтобы реакция шла с достаточной скоростью, необходимы катализатор и повышенная температура.</p><p>3. Реакция обратимая, исходные вещества при прохождении через реактор реагируют не полностью.</p><p>4. В целях экономного их использования спирт, который образуется, необходимо выделять из продуктов реакции, а непрореагировавшие газы снова направлять в реактор, т. е. осуществить циркуляционный процесс.</p><p>5. В целях экономии энергетических затрат отходящие продукты экзотермической реакции необходимо использовать для нагревания газов, которые идут на синтез.</p>"
}