{
	"title": "Фенолы",
	"content": "<p>Гидроксильные производные, которые содержат функциональные группы в <b>боковой цепи, </b>относятся к классу спиртов.</p><p><b>Фенолы – </b>это гидроксильные производные ароматических углеводородов, в молекулах которых функциональные группы связаны с бензольным ядром.</p><p>Простейшим фенолом является одноатомное гидроксильное производное бензола С<sub>6</sub>Н<sub>5</sub>ОН, которое обычно и называется фенолом.</p><p><b>Свойства фенола:</b></p><p>1) это кристаллическое бесцветное вещество с характерным запахом, при частичном окислении на воздухе часто бывает розового цвета, очень легкоплавок;</p><p>2) фенол имеет некоторое сходство по химическим свойствам с одноатомными спиртами;</p><p>3) если фенол слегка нагреть (до плавления) и поместить в него металлический натрий, то выделяется водород. При этом по аналогии с алкоголятами образуется фенолят натрия 2С<sub>6</sub>Н<sub>5</sub>ОH + 2Nа > 2C<sub>6</sub>H<sub>5</sub>ONa + H<sub>2</sub>;</p><p>4) в отличие от алкоголятов, фенолят получается в том случае, если на фенол подействовать раствором щелочи;</p><p>5) при этом твердый фенол превращается в фенолят натрия, который быстро растворяется в воде: С<sub>6</sub>Н<sub>5</sub>ОН + NаОН > С<sub>6</sub>Н<sub>5</sub>ОNа + Н<sub>2</sub>О;</p><p>6) с учетом ионного расщепления связей уравнение приобретает следующий вид: С<sub>6</sub>Н<sub>5</sub>О(Н) + Nа<sup>+</sup> + ОН<sup>-</sup> > [С<sub>6</sub>Н<sub>5</sub>О]<sup>-</sup> + Nа<sup>+</sup> + Н<sub>2</sub>О.</p><p><b>Особенность реакции:</b></p><p>а) в этих реакциях проявляются кислотные свойства фенола;</p><p>б) степень диссоциации фенола больше, чем у воды и предельных спиртов, поэтому он называется еще карболовой кислотой;</p><p>3) фенол – это слабая кислота, даже угольная кислота более сильная, она может вытеснять фенол из фенолята натрия.</p><p><b>Способы применения и получения фенола</b></p><p>1. Как вещество, убивающее многие микроорганизмы, фенол давно используется в виде водного раствора для дезинфекции помещений, мебели, хирургических инструментов и т. д.</p><p>2. Он идет на получение красителей, многих лекарственных веществ.</p><p>3. Особенно большое количество его расходуется на производство широко распространенных фенолформальдегидных пластмасс.</p><p>4. Для промышленных нужд используется прежде всего фенол, который получается из каменноугольной смолы.</p><p>Но этот источник не может полностью удовлетворить потребность в феноле.</p><p>Поэтому в больших количествах он производится еще синтетическими способами из бензола.</p><p><b>Альдегиды </b>– это органические вещества, молекулы которых содержат функциональную группу атомов, соединенную с углеводородным радикалом.</p>"
}