{
	"title": "Альдегиды и их химические свойства",
	"content": "<p><b>Альдегиды </b>– это органические вещества, молекулы которых содержат карбонильную группу, которая связана по крайней мере с одним атомом водорода и углеводородным радикалом.</p><img src='./img/theory/cribs/organic/46-1.png'/><p>Химические свойства альдегидов обусловливаются наличием в их молекуле карбонильной группы. По месту двойной связи в молекуле карбонильной группы могут проходить реакции присоединения. Если, например, пары формальдегида вместе с водородом пропускать над нагретым никелевым катализатором, происходит присоединение водорода: формальдегид восстанавливается в метиловый спирт. Полярный характер двойной связи обусловливает и другие реакции альдегидов, например присоединение воды.</p><p><b>Особенности реакции присоединения воды: </b>а) к углеродному атому карбонильной группы, который несет частичный положительный заряд, за счет электронной пары кислородного атома присоединяется гидроксильная группа; б) электронная пара ?-связи переходит к атому кислорода карбонильной группы и к кислороду присоединяется протон;</p><p><b>Для реакции присоединения характерны:</b></p><p>1) гидрирование (восстановление) с образованием первичных спиртов RСН<sub>2</sub>ОН.</p><p>2) присоединение спиртов с образованием полуацеталей R-СН (ОН) – ОR.</p><p>В присутствии катализатора – хлороводорода НСl и при избытке спирта образуются ацетали RСН (ОR)2;</p><p>3) присоединение гидросульфита натрия NаНSO<sub>3</sub> с образованием гидросульфитных производных альдегидов.</p><p><b>Особенности реакции окисления альдегидов: </b>взаимодействуют с аммиачным раствором оксида серебра (I) и с гидроксидом меди (II) с образованием карбоновых кислот.</p><p><b>Особенности реакции полимеризации альдегидов: </b>1) характерна линейная полимеризация; 2) характерна циклическая полимеризация (тримеризация, тетрамеризация).</p><p><b>Особенности реакции «серебряного зеркала»: </b>1) серебро появляется на стенках пробирки в виде блестящего налета; 2) в такой окислительно-восстановительной реакции альдегид превращается в кислоту (при избытке аммиака образуется соль аммония); 3) серебро выделяется в свободном виде; 4) в качестве окислителя альдегидов может быть использован также гироксид меди Сu(ОН)<sub>2</sub>; 3) если к гидроксиду меди прибавить раствор альдегида и смесь нагреть, наблюдается образование желтого осадка гидроксида меди (I), которая превращается в красный оксид меди; 4) гидроксид меди (II) окисляет альдегид в кислоту, а сам восстанавливается до оксида меди (I).</p><p>Реакции с аммиачным раствором оксида серебра (I) и гидроксидом меди (II) могут служить для обнаружения альдегидов.</p><p>Карбонильные соединения могут быть восстановлены в спирты. Альдегиды восстанавливаются в первичные спирты, а кетоны – во вторичные. Некоторые методы позволяют восстановить карбонильную группу в метиленовую.</p>"
}