{
	"title": "Применение и получение альдегидов",
	"content": "<p><b>Применение альдегидов.</b></p><p>Из альдегидов наибольшее применение имеет формальдегид. Особенности применения формальдегида: используется обычно в виде водного раствора – формалина; многие способы применения формальдегида основаны на свойстве свертывать белки; в сельском хозяйстве формалин необходим для протравливания семян; формалин применяется в кожевенном производстве; формалин оказывает дубящее действие на белки кожи, делает их более твердыми, негниющими; формалин применяется также для сохранения биологических препаратов; при взаимодействии формальдегида с аммиаком получается широко известное лекарственное вещество уротропин.</p><p>Основная масса формальдегида идет на получение фенолформальдегидных пластмасс, из которых изготавливаются: а) электротехнические изделия; б) детали машин и др. Ацетальдегид (уксусный альдегид) в больших количествах используется для производства уксусной кислоты.</p><p>Восстановлением ацетальдегида в некоторых странах получают этиловый спирт.</p><p><b>Получение альдегидов:</b></p><p>1) общим способом получения альдегидов служит окисление спиртов;</p><p>2) если накалить в пламени спиртовки спираль из медной проволочки и опустить ее в пробирку со спиртом, то проволочка, которая покрывается при нагревании темным налетом оксида меди (II), в спирте становится блестящей;</p><p>3) обнаруживается также запах альдегида.</p><p>С помощью такой реакции получается формальдегид в промышленности.</p><p>Для получения формальдегида через реактор с раскаленной сеткой из меди или серебра пропускается смесь паров метилового спирта с воздухом;</p><p>4) при лабораторном получении альдегидов для окисления спиртов могут быть использованы и другие окислители, например перманганат калия;</p><p>5) при образовании альдегида спирт, или алкоголь, подвергается дегидрированию.</p><p><b>Особенности реакции гидратации ацетилена:</b></p><p>а) сначала идет присоединение воды к ацетилену по месту одной ?-связи;</p><p>б) образуется виниловый спирт;</p><p>в) непредельные спирты, в которых гидроксильная группа находится у атома углерода, который связан двойной связью, неустойчивы и легко изомеризуются;</p><p>г) виниловый спирт превращается в альдегид:</p><img src='./img/theory/cribs/organic/47-1.png'/><p>д) реакция легко осуществляется, если пропускать ацетилен в нагретую воду, которая содержит серную кислоту и оксид ртути (II);</p><p>е) через несколько минут в приемнике можно обнаружить раствор альдегида.</p><p>В последние годы разработан и получает распространение способ получения ацетальдегида окислением этилена кислородом в присутствии хлоридов палладия и меди.</p>"
}