{
	"title": "Формальдегид и ацетальдегид",
	"content": "<p><b>Строение и свойства формальдегида: </b>это бесцветный газ с резким удушливым запахом, ядовит; он хорошо растворим в воде; водный 40 %-ный раствор формальдегида называется формалином.</p><p><b>Химические свойства формальдегида.</b></p><p>Для формальдегида характерны реакции окисления и присоединения (в том числе и поликонденсации):</p><p>1) реакция окисления:</p><p>а) реакция окисления протекает очень легко – альдегиды способны отнимать кислород от многих соединений;</p><p>б) при нагревании формальдегида с аммиачным раствором оксида серебра (в воде оксид серебра нерастворим) происходит окисление формальдегида в муравьиную кислоту НСООН и восстановление серебра. Образование <i>«серебряного зеркала» </i>служит качественной реакцией на альдегидную группу;</p><p>г) альдегиды восстанавливают гидроксид меди (II) до гидроксида меди (I), который превращается в оранжевый оксид меди (I);</p><p>д) реакция протекает при нагревании: 2СuОН > Сu<sub>2</sub>О + Н<sub>2</sub>О;</p><p>е) эта реакция также может быть использована для обнаружения альдегидов;</p><p>2) реакция присоединения:</p><p>а) реакция присоединения протекает за счет разрыва двойной связи карбонильной группы альдегида;</p><p>б) присоединение водорода, которое происходит при пропускании смеси формальдегида и водорода над нагретым катализатором – порошком никеля, приводит к восстановлению альдегида в спирт;</p><p>в) формальдегид присоединяет также аммиак, гидросульфит натрия и другие соединения.</p><p><b>Способы получения формальдегида:</b></p><p>1) в промышленности формальдегид получают из метанола, пропуская пары спирта вместе с воздухом над нагретым до 300 °C медным катализатором: 2СН<sub>3</sub>ОН + O<sub>2</sub> > 2НСНО + 2Н<sub>2</sub>О;</p><p>2) важным промышленным способом является также окисление метана воздухом при 400–600 °C в присутствии небольшого количества оксида азота в качестве катализатора: СН<sub>4</sub> + O<sub>2</sub> > СН<sub>2</sub>О + Н<sub>2</sub>О.</p><p><b>Применение формальдегида: </b>1) формальдегид в больших количествах применяется для производства фенолоформальдегидных смол; 2) он служит исходным веществом для производства красителей, синтетического каучука, лекарственных веществ, взрывчатых веществ и др.</p><p><b>Особенности ацетальдегида: </b>ацетальдегид (или уксусный альдегид, или этаналь) – это бесцветная жидкость с резким запахом, хорошо растворимая в воде; присоединение водорода к ацетальдегиду протекает в тех же условиях, что и к формальдегиду.</p><p><b>Особенности паральдегида: </b>это жидкость, которая застывает в кристаллическую массу при 12 °C, а при нагревании в присутствии разбавленных минеральных кислот переходит в ацетальдегид; обладает сильным снотворным действием.</p>"
}