{
	"title": "Реакция поликонденсации. Углеводы",
	"content": "<p><b>Поликонденсация </b>– это процесс образования высокомолекулярных соединений из низкомолекулярных, который сопровождается выделением побочного вещества (воды, аммиака, хлороводорода и других веществ).</p><p><b>Особенности реакции поликонденсации:</b></p><p>1) при полимеризации, в отличие от поликонденсации, выделения побочных веществ не происходит;</p><p>2) продукты поликонденсации (исключая побочные вещества) так же, как и продукты полимеризации, называются полимерами;</p><p>3) при реакции поликонденсации цепь растет постепенно: сначала взаимодействуют между собой исходные мономеры, далее образовавшиеся соединения поочередно реагируют с молекулами тех же мономеров, образуя в итоге полимерное соединение. Примером реакции поликонденсации может служить образование фенолоформальдегидных смол, которые употребляются для изготовления пластических масс;</p><p>4) реакция протекает при нагревании в присутствии катализатора (кислоты или щелочи);</p><p>5) в молекуле фенола атомы водорода подвижны, а карбонильная группа альдегида способна к реакциям присоединения, при этом фенол и формальдегид взаимодействуют между собой;</p><p>6) образовавшееся соединение взаимодействует далее с фенолом с выделением молекулы воды;</p><p>7) новое соединение взаимодействует с формальдегидом;</p><p>8) это соединение конденсируется с фенолом, затем снова с формальдегидом и т. д.;</p><p>9) в результате поликонденсации фенола с формальдегидом в присутствии катализаторов образуются фенолоформальдегидные смолы.</p><p><b>Особенности фенопластов </b>– это важнейшие заменители цветных и черных металлов во многих отраслях промышленности, из них изготавливается большое количество изделий широкого потребления, электроизоляционные материалы и строительные детали.</p><p><b>Особенности углеводов:</b></p><p>1) углеводы – это органические соединения, состав которых обычно выражается общей формулой Сn (Н<sub>2</sub>О)m, (n и m &gt; 4);</p><p>2) существуют также соединения, которые относятся к углеводам, состав которых не соответствует общей формуле, например сахар рамноза С<sub>6</sub>Н<sub>12</sub>O<sub>5</sub>;</p><p>3) углеводы являются очень распространенными природными соединениями;</p><p>4) углеводы входят в состав растений и живых организмов.</p><p>В растениях они образуются в результате фотосинтеза: nСO<sub>2</sub> + mН<sub>2</sub>О > Сn (Н<sub>2</sub>О) m + n O<sub>2</sub>;</p><p>5) содержание углеводов в растениях составляет до 80 % массы сухого вещества, в организмах человека и животных – до 20 %;</p><p>6) они играют важную роль в физиологических процессах.</p><p><b>Олигосахариды </b>– это продукты конденсации двух или нескольких молекул моносахаридов.</p><p><b>Дисахариды (диозы) </b>– это продукты конденсации двух молекул моносахаридов.</p>"
}