{
	"title": "Изомерия. Электронное строение атомов элементов малых периодов. Химическая связь",
	"content": "<p>Свойства органических веществ зависят не только от их состава, но и от порядка соединения атомов в молекуле.</p><p><b>Изомеры – </b>это вещества, которые имеют одинаковый состав и одинаковую молярную массу, но различное строение молекул, а потому обладающие разными свойствами.</p><p><b>Научное значение теории химического строения:</b></p><p>1) углубляет представления о веществе;</p><p>2) указывает путь к познанию внутреннего строения молекул;</p><p>3) дает возможность понять накопленные в химии факты; предсказать существование новых веществ и найти пути их синтеза.</p><p>Всем этим теория в огромной степени способствовала дальнейшему развитию органической химии и химической промышленности.</p><p>Немецкий ученый <b>А. Кекуле </b>высказывал мысль о соединении атомов углерода друг с другом в цепи.</p><p>Учение об электронном строении атомов.</p><p><b>Особенности учения об электронном строении атомов: </b>1) позволило понять природу химической связи атомов; 2) выяснить сущность взаимного влияния атомов.</p><p><b>Состояние электронов в атомах и строение электронных оболочек.</b></p><p><b>Электронные облака </b>– это области наибольшей вероятности пребывания электрона, которые различаются по своей форме, размерам, направленности в пространстве.</p><p>В атоме <i>водорода </i>единственный электрон при своем движении образует отрицательно заряженное облако сферической (шаровидной) формы.</p><p>S-электроны – это электроны, образующие сферическое облако.</p><p>В атоме водорода имеется один s-электрон.</p><p>В атоме <i>гелия </i>– два s-электрона.</p><p><b>Особенности атома гелия: </b>1) облака одинаковой сферической формы; 2) наибольшая плотность одинаково удалена от ядра; 3) электронные облака совмещаются; 4) образуют общее двухэлектронное облако.</p><p><b>Особенности атома лития: </b>1) имеет два электронных слоя; 2) имеет облако сферической формы, но по размерам значительно превосходит внутреннее двухэлектронное облако; 3) электрон второго слоя слабее притягивается к ядру, чем первые два; 4) легко захватывается другими атомами в окислительно-восстановительных реакциях; 5) имеет s-электрон.</p><p><b>Особенности атома бериллия: </b>1) четвертый электрон – s-электрон; 2) сферическое облако совмещается с облаком третьего электрона; 3) имеются два спаренных s-электрона во внутреннем слое и два спаренных s-электрона в наружном.</p><p>Чем больше перекрываются электронные облака при соединении атомов, тем больше выделяется энергии и тем прочнее <i>химическая связь.</i></p>"
}