{
	"title": "Кетоны",
	"content": "<p><b>Кетонами </b>называются карбонилсодержащие соединения, в которых углерод карбонильной группы связан с двумя углеродными радикалами.</p><p><b>Общая формула кетонов —</b></p><img src='./img/theory/cribs/organic/50-1.png'/><p>В соответствии с международной номенклатурой названия кетонов строятся из названия соответствующего углеводорода с добавлением окончания<i> – он. </i>В конце названия ставится цифра, указывающая положение в цепи атома углерода, с которым связан карбонильный кислород. Если разветвленность одинакова, то нумеруют с того конца цепи, к которому ближе расположена карбонильная группа.</p><img src='./img/theory/cribs/organic/50-2.png'/><p>Для некоторых кетонов распространены тривиальные названия, например ацетон.</p><p><b>Физические свойства. </b>Простейшие кетоны являются бесцветными жидкостями, которые растворяются в воде. Кетоны обладают приятным запахом. Высшие кетоны – твердые вещества. Газообразных кетонов не бывает, так как уже простейший из них (ацетон) – жидкость. Многие химические свойства, характерные для альдегидов, проявляюся и у кетонов.</p><p><b>Химические свойства:</b></p><p>1) для кетонов характерны те же реакции замещения по ?-С атому:</p><img src='./img/theory/cribs/organic/50-3.png'/><p>2) гидрирование кетонов в присутствии катализаторов приводит к образованию вторичных спиртов.</p><p><b>Кетоны </b>окисляются значительно труднее альдегидов и только сильными окислителями. При окислении кетонов происходит разрыв (деструкция) углеродной цепи, и образуется смесь продуктов. Кетоны не вступают в реакцию «серебряного зеркала».</p><p><b>Получение:</b></p><p>1) кетоны образуются при окислении или каталитическом дегидрировании вторичных спиртов в присутствии медных катализаторов, например:</p><img src='./img/theory/cribs/organic/50-4.png'/><p>2) как и альдегиды, кетоны можно получить гидролизом дигалогенпроизводных алканов. Чтобы получился кетон, оба атома галогена в исходном соединении должны находиться при одном (не крайнем) атоме углерода:</p><img src='./img/theory/cribs/organic/50-5.png'/><p>3) кетоны образуются в результате присоединения воды к гомологам ацетилена в присутствии катализаторов – солей ртути (II), например:</p><img src='./img/theory/cribs/organic/50-6.png'/>"
}