{
	"title": "Одноосновные карбоновые кислоты",
	"content": "<p><b>Строение и физические свойства кислот.</b></p><p><b>Карбоновые кислоты </b>– это органические вещества, молекулы которых содержат одну или несколько карбоксильных групп, которые соединены с углеводородным радикалом. В зависимости от числа карбоксильных групп в молекуле различают кислоты одноосновные и двуосновные.</p><p><b>Гомологический ряд одноосновных карбоновых кислот:</b></p><p>1) муравьиная кислота Н-СООН;</p><p>2) уксусная кислота СН<sub>3</sub>-СООН;</p><p>3) пропионовая кислота СН<sub>3</sub>-СН<sub>2</sub>-СООН;</p><p>4) масляная кислота СН<sub>3</sub>-СН<sub>2</sub>-СН<sub>2</sub>-СООН;</p><p>5) валериановая кислота СН<sub>3</sub>-(СН<sub>2</sub>)<sub>3</sub>-СООН;</p><p>6) капроновая кислота СН<sub>3</sub>-(СН<sub>2</sub>)<sub>4</sub>-СООН.</p><p><b>Твердые вещества:</b></p><p>1) пальмитиновая кислота СН<sub>3</sub>-(СН<sub>2</sub>)<sub>14</sub>-СООН;</p><p>2) маргариновая кислота СН<sub>3</sub>-(СН<sub>2</sub>)<sub>15</sub>-СООН;</p><p>3) стеариновая кислота СН<sub>3</sub>-(СН<sub>2</sub>)<sub>16</sub>-СООН.</p><p>Существуют также бензойная, щавелевая, терефталевая, молочная кислоты.</p><p>По систематической номенклатуре названия кислот образуются от названий соответствующих углеводородов с прибавлением слова <i>кислота, </i>например: метановая кислота HCOOH, пропановая кислота СН<sub>3</sub>-СН<sub>2</sub>-СOOH.</p><p><b>Характерные особенности карбоновых кислот:</b></p><p>1) среди кислот, в отличие от альдегидов, нет газообразных веществ, так как молекулы ассоциированы;</p><p>2) низшие представители ряда – это жидкости с острым запахом, хорошо растворимые в воде;</p><p>3) с повышением молекулярной массы растворимость в воде понижается;</p><p>4) высшие кислоты – твердые вещества без запаха, в воде не растворимы;</p><p>5) определение молекулярной массы жидких кислот показывает, что они состоят из удвоенных молекул – димеров;</p><p>6) между двумя молекулами могут устанавливаться две водородные связи, это и обусловливает сравнительно большую прочность димерных молекул.</p><p>7) ароматическими карбоновыми кислотами называют производные бензола и его гомологов, содержащие карбоксильные группы, непосредственно связанные с углеродными атомами ароматического ядра, например C<sub>6</sub>H<sub>5</sub>-COOH – бензойная, если же карбоксильная группа находится в боковой цепи, то такие кислоты называют жирноароматическими, они напоминают в своем химическом поведении карбоновые кислоты алифатического ряда. Например: C<sub>6</sub>H<sub>5</sub>-CH<sub>2</sub>-COOH – фенилуксусная;</p><p>8) по количеству карбоксильных групп ароматические кислоты могут быть одно-, двух– и более основные;</p><p>9) под влиянием карбонильного атома кислорода изменяются свойства водородного атома в гидроксильной группе;</p><p>10) электронная плотность связи С=О (особенно ?-связи) смещена в сторону кислорода, как элемента более электроотрицательного.</p>"
}