{
	"title": "Химические свойства и получение карбоновых кислот",
	"content": "<p><b>Химические свойства:</b></p><p>1) растворимые в воде кислоты, в отличие от спиртов, имеют характерный кислый вкус;</p><p>2) кислоты окрашивают лакмус в красный цвет;</p><p>3) карбоновые кислоты проводят электрический ток;</p><p>4) их диссоциацию в водном растворе можно выразить уравнением: R-COOH<b> – &gt; </b>H<sup>+</sup> + R-СОО<sup>-</sup>;</p><p>5) по степени диссоциации только муравьиная кислота является электролитом средней силы;</p><p>6) остальные карбоновые кислоты относятся к слабым электролитам;</p><p>7) по мере повышения молекулярной массы степень диссоциации карбоновых кислот понижается;</p><p>8) при действии на растворы кислот некоторых металлов происходит выделение водорода и образование соли (ацетат магния), например:</p><p>2СН<sub>3</sub>-COOH + Mg > Н<sub>2</sub> + (CH<sub>3</sub>COO)<sub>2</sub>Mg.</p><p>Ионное уравнение этой реакции:</p><p>2СН<sub>3</sub>СООН + Mg > Н<sub>2</sub> + Mg<sup>2+</sup> + 2СН<sub>3</sub>СОО<sup>-</sup>;</p><p>9) выделение водорода идет медленнее, чем при реакции металла с сильными кислотами – серной и соляной;</p><p>10) при взаимодействии кислот с основными оксидами и основаниями образуются соли (пропионат натрия):</p><p>СН<sub>3</sub>-СН<sub>2</sub>-COOH + NaOH > СН<sub>3</sub>-СН<sub>2</sub>-COONa + Н<sub>2</sub>О.</p><p><b>Особенности такой реакции: </b>а) в пробирку с уксусной кислотой необходимо добавить этилового спирта; б) если добавить в эту пробирку серной кислоты и подогреть смесь, появляется приятный запах этилового эфира уксусной кислоты.</p><p><b>Особенности этилового эфира уксусной кислоты:</b></p><p>1) этиловый эфир уксусной кислоты относится к классу сложных эфиров;</p><p>2) температура кипения ниже, чем у уксусной кислоты, так как отсутствуют водородные связи.</p><p><b>Отличие реакции присоединения в альдегидах от реакции присоединения карбоновых кислот.</b></p><p>1. В альдегидах легко идут реакции присоединения по двойной связи С=О.</p><p>2. У карбонильной группы кислот реакции присоединения затруднены, двойная связь в ней устойчивее, например присоединение водорода может происходить лишь в более жестких условиях, чем в альдегидах.</p><p><b>Такое изменение свойств связи С=О объясняется:</b></p><p>1) наличием в молекуле гидроксильной группы: сдвиг электронов от нее к атому углерода частично гасит его положительный заряд и это сказывается на реакционной способности карбонильной группы;</p><p>2) в молекулах существует не одностороннее, а взаимное влияние атомов.</p><p><b>Особенности реакции карбоновых кислот с углеводородным радикалом:</b></p><p>1) в нем возможны реакции замещения водорода галогенами;</p><p>2) особенно легко замещение происходит в углеводородном звене, ближайшем к карбоксилу.</p>"
}