{
	"title": "Муравьиная и уксусная кислоты",
	"content": "<p><b>Особенности муравьиной кислоты: </b>1) первый представитель гомологического ряда предельных кислот; 2) содержится в едких выделениях муравьев, в крапиве, хвое ели; 3) это самая сильная кислота в ряду одноосновных карбоновых кислот.</p><p><b>Муравьиная кислота имеет и другие особенности: </b>1) в молекуле кислоты легко можно заметить не только карбоксильную группу, но и альдегидную; 2) муравьиная кислота наряду с типичными свойствами кислот проявляет свойства альдегидов. Например, она легко окисляется аммиачным раствором оксида серебра (I).</p><p><b>Применение и получение муравьиной кислоты: </b>а) муравьиная кислота применяется в технике в качестве восстановителя; б) реакцией кислоты со спиртами получают сложные эфиры, которые находят применение в качестве растворителей и душистых веществ.</p><p><b>Особенности уксусной кислоты: </b>часто встречается в растениях, выделениях животных, образуется при окислении органических веществ.</p><p><b>Применение и получение уксусной кислоты. </b>Из всех карбоновых кислот уксусная кислота имеет наиболее широкое применение. Используется водный раствор уксусной кислоты – уксус – в качестве вкусового и консервирующего средства (приправа к пище, маринование грибов, овощей).</p><p><b>Получение уксусной кислоты.</b></p><p>1. Путем различных реакций солеобразования получаются соли уксусной кислоты – ацетаты.</p><p>2. Взаимодействием кислоты со спиртами получаются разнообразные сложные эфиры.</p><p>3. Как и эфиры муравьиной кислоты, сложные эфиры используются в качестве растворителей и душистых веществ.</p><p>4. Уксусная кислота используется в производстве ацетатного волокна.</p><p>5. Уксусная кислота используется при синтезе красителей (например, индиго), лекарственных веществ (например, аспирина) и т. д.</p><p>6. Уксусную кислоту получают гидролизом ацетонитрила или других производных: сложных эфиров, хлорангидридов и амидов, кроме этого возможно окисление соответствующих спиртов, альдегидов и алкенов.</p><p>Плотность уксусной кислоты больше единицы, остальных карбоновых кислот – меньше единицы. Уксусная кислота имеет более высокую температуру кипения, чем этанол, это обусловлено тем, что молекулы уксусной кислоты попарно связываются не одной, а двумя водородными связями, и в жидком состоянии существуют в сновном в виде димера:</p><img src='./img/theory/cribs/organic/53-1.png'/><p>Но могут иметь и линейный характер:</p><img src='./img/theory/cribs/organic/53-2.png'/>"
}