{
	"title": "Пальмитиновая и стеариновая кислоты",
	"content": "<p>Из высших предельных одноосновных карбоновых кислот наиболее важными являются следующие кислоты: СН<sub>3</sub>(СН<sub>2</sub>)<sub>14</sub>СООН – пальмитиновая и СН<sub>3</sub>(СН<sub>2</sub>)<sub>16</sub>СООН – стеариновая. В виде сложных эфиров глицерина они входят в состав растительных и животных жиров.</p><p><b>Характерные особенности пальмитиновой и стеариновой кислот:</b></p><p>1) это твердые вещества белого цвета;</p><p>2) эти кислоты не растворимы в воде;</p><p>3) углеводородные радикалы в молекулах этих кислот содержат неразветвленную цепь из пятнадцати и семнадцати атомов углерода, которые соединены ?-связими;</p><p>4) им свойственны те же реакции, что и другим карбоновым кислотам. Например, при взаимодействии с раствором щелочи они образуют соли: C<sub>15</sub>H<sub>31</sub>COOH + NaOH > C<sub>15</sub>H<sub>31</sub>COONa + Н<sub>2</sub>О;</p><p>5) натриевые соли пальмитиновых и стеариновых кислот (пальмиаты и стеараты) растворимы в воде;</p><p>6) они обладают моющими свойствами и составляют основную часть обычного твердого мыла;</p><p>7) из карбоновых солей, которые содержатся в мыле, получаются кислоты, действуя на их водный раствор сильной кислотой, например:</p><p>С<sub>17</sub>Н<sub>35</sub>СОО<sup>-</sup> + Na<sup>+</sup> + H<sup>+</sup> + HSO<sub>4</sub><sup>-</sup> > С<sub>17</sub>Н<sub>35</sub>СООН + NaHSO<sub>4</sub>;</p><p>8) кальциевые и магниевые соли высших карбоновых кислот в воде не растворяются;</p><p>Олеиновая кислота является представителем непредельных одноосновных карбоновых кислот.</p><p>Существуют кислоты, в углеводородном радикале которых имеются одна или несколько двойных связей между атомами углерода.</p><p><b>Особенности олеиновой кислоты:</b></p><p>1) олеиновая кислота – это одна из высших непредельных кислот;</p><p>2) олеиновая кислота имеет формулу: С<sub>17</sub>Н<sub>33</sub>СООН, или СН<sub>3</sub>-(СН<sub>2</sub>)<sub>7</sub>-СН = СН-(СН<sub>2</sub>)<sub>7</sub>-СООН;</p><p>3) наряду с пальмитиновой и стеариновой кислотами она в виде сложного эфира глицерина входит в состав жиров;</p><p>4) в молекуле олеиновой кислоты в середине цепи имеется двойная связь.</p><p>Свойства олеиновой кислоты: а) в отличие от стеариновой кислоты, олеиновая кислота – жидкость; б) из-за наличия двойной связи в углеводородном радикале молекулы возможна цистрансизомерия:</p><img src='./img/theory/cribs/organic/54-1.png'/><p>в) олеиновая кислота – цисизомер; г) силы взаимодействия между молекулами сравнительно невелики и вещество оказывается жидким; д) молекулы трансизомера более вытянутые; е) молекулы трансизомера могут плотнее примыкать друг к другу; ж) силы взаимодействия между ними больше, и вещество оказывается твердым – это элаидиновая кислота; з) наряду с карбоксильной группой олеиновая кислота имеет двойную связь.</p>"
}