{
	"title": "Сложные эфиры",
	"content": "<p><b>Получение и строение сложных эфиров:</b></p><p>1) сложные эфиры образуются при взаимодействии кислот со спиртами. В общем виде получение их может быть выражено уравнением:</p><img src='./img/theory/cribs/organic/55-1.png'/><p>2) реакции кислот со спиртами, ведущие к образованию сложных эфиров, называются реакциями этерификации (лат. aether – эфир);</p><p>3) они проводятся в присутствии сильных минеральных кислот, при этом ионы водорода оказывают каталитическое действие;</p><p>4) названия сложных эфиров образуются из названий соответствующих кислот и спиртов, например: а) метиловый эфир уксусной кислоты СН<sub>3</sub>СООСН<sub>3</sub>; б) этиловый эфир муравьиной кислоты НСООС<sub>2</sub>Н<sub>5</sub>;</p><p>5) атом водорода функциональной группы в кислотах является подвижным, поэтому в спиртах при реакции этерификации водород должен отщепляться от молекулы кислоты, гидроксильная группа при этом отщепляется от молекулы спирта.</p><p>Как идет реакция, устанавливается при помощи меченых атомов:</p><p>а) если на карбоновую кислоту действовать спиртом, который вместо обычного атома кислорода содержит тяжелый изотоп массой 18:</p>p>RCOOH + HO<sup>18</sup>R > RCOO<sup>18</sup>R + Н<sub>2</sub>O;</p><p>б) после проведения реакции тяжелый изотоп кислорода находится в сложном эфире;</p><p>в) при реакции этерификации от молекулы спирта отделяется не гидроксильная группа, а только атом водорода, гидроксильная же группа отделяется от молекулы кислоты.</p><p><b>Физические свойства сложных эфиров: </b>сложные эфиры одноосновных карбоновых кислот – это обычно жидкости с приятным запахом (этиловый эфир муравьиной кислоты – запах рома, бутиловый эфир масляной кислоты – запах ананаса и т. д.).</p><p><b>Нахождение сложных эфиров в природе.</b></p><p>1. Синтетические сложные эфиры в виде фруктовых эссенций используются наряду с другими душистыми веществами в производстве фруктовых вод, кондитерских изделий.</p><p>2. Также сложные эфиры используются при изготовлении духов и одеколонов.</p><p>3. Некоторые из сложных эфиров (например, этиловый эфир уксусной кислоты) служат растворителями.</p><p><b>Химические свойства сложных эфиров:</b></p><p>1) взаимодействие их с водой. Например, при нагревании этилового эфира уксусной кислоты с водой в присутствии неорганической кислоты образуются уксусная кислота и этиловый спирт;</p><p>2) такая реакция называется гидролизом.</p><p><b>Особенности реакции гидролиза:</b></p><p>а) эта реакция противоположна реакции образования сложного эфира;</p><p>б) реакция гидролиза сложного эфира обратима, так же как и реакция этерификации.</p>"
}