{
	"title": "Жиры и углеводы",
	"content": "<p><b>Жиры в природе, их физические свойства.</b></p><p>1. Наряду с углеводами и белками жиры входят в состав всех растительных и животных организмов и составляют одну из основных частей пищи.</p><p>2. Животные жиры, как правило, твердые вещества.</p><p>3. Растительные жиры чаще бывают жидкими и называются еще маслами.</p><p>4. Известны также жидкие жиры животного происхождения (например, рыбий жир) и твердые растительные масла (например, кокосовое масло).</p><p>5. Все жиры легче воды.</p><p>6. В воде они не растворимы, но хорошо растворяются во многих органических растворителях (дихлорэтане, бензине).</p><p><b>Особенности строения жиров.</b></p><p>Строение жиров было установлено <b>М. Шеврелем </b>и <b>М. Бертло</b>. Нагревая жиры с водой (в присутствии щелочи), М. Шеврель еще в начале XIX в. установил, что, присоединяя воду, они разлагаются на глицерин и карбоновые кислоты – стеариновую, олеиновую и др. М. Бертло (1854 г.) осуществил обратную реакцию. Он нагревал смесь глицерина с кислотами и получил при этом вещества, аналогичные жирам; М. Шеврель провел реакцию гидролиза сложного эфира, а М. Бертло осуществил реакцию этерификации, т. е. синтез сложного эфира. На основании этих данных легко прийти к выводу о строении жиров.</p><p><b>Характерные особенности жиров.</b></p><p>1. Жиры – это сложные эфиры трехатомного спирта глицерина и карбоновых кислот.</p><p>2. В большинстве случаев жиры образованы высшими предельными и непредельными карбоновыми кислотами, главным образом:</p><p>а) пальмитиновой C<sub>15</sub>H<sub>31</sub>-СООН;</p><p>б) стеариновой С<sub>17</sub>Н<sub>35</sub>-СООН;</p><p>в) олеиновой С<sub>17</sub>Н<sub>33</sub>-СООН;</p><p>г) линолевой С<sub>17</sub>Н<sub>31</sub>-СООН и некоторыми другими.</p><p>3. В меньшей степени в образовании жиров участвуют низшие кислоты, например, масляная кислота С<sub>3</sub>Н<sub>7</sub>-СООН (в сливочном масле), капроновая кислота С<sub>5</sub>Н<sub>11</sub>-СООН и др.</p><p>4. Жиры, которые образуются преимущественно предельными кислотами, твердые (говяжий жир, бараний жир).</p><p>5. С повышением содержания непредельных кислот температура плавления жиров понижается, они становятся более легкоплавкими (свиное сало, сливочное масло).</p><p><b>Химические свойства жиров </b>определяются принадлежностью их к классу сложных эфиров. Поэтому наиболее характерная для них реакция – <b>гидролиз.</b></p><p><b>Жиры как питательные вещества.</b></p><p>1. Жиры являются важной составной частью нашей пищи.</p><p>При их окислении в организме выделяется в два раза больше теплоты, чем при окислении таких же количеств белков и углеводов.</p><p>2. Как вещества, не растворимые в воде, жиры не могут непосредственно всасываться в организм из органов пищеварения.</p>"
}