{
	"title": "Гидролиз жиров в технике. Гидрирование жиров",
	"content": "<p><b>Гидролиз жиров в технике, его особенности:</b></p><p>1) реакция гидролиза используется в технике для получения из жиров глицерина, карбоновых кислот, мыла;</p><p>2) глицерин и кислоты образуются при нагревании жира с водой в автоклавах;</p><p>3) для получения мыла кислоты нагревают с раствором карбоната натрия;</p><p>4) чтобы выделить мыло, в раствор необходимо добавить хлорид натрия, при этом мыло всплывает наверх в виде плотного слоя – ядра. Из этой массы готовится ядровое мыло – обычные сорта хозяйственного мыла.</p><p>Для получения туалетного мыла ядровое мыло высушивают, смешивают с красящими и душистыми веществами, подвергают пластической обработке и штампуют в куски нужной формы.</p><p><b>Гидрирование жиров.</b></p><p>1. Для получения мыла и других веществ требуются преимущественно твердые жиры. В практике возможно превращение более дешевых растительных масел в твердые жиры, которые можно подвергать той или иной технической переработке.</p><p>2. Жидкие жиры отличаются от твердых непредельностью своего состава – наличием двойных связей в углеводородных радикалах.</p><p>3. Жидкие непредельные кислоты могут быть превращены в твердые путем присоединения к ним водорода, таким же путем можно превратить жидкие жиры в твердые.</p><p>Сущность способа гидрирования:</p><p>а) сущность способа гидрирования заключается в том, что через нагретую смесь масла с тонко измельченным катализатором (никелевым или медно-никелевым) пропускают водород под давлением;</p><p>б) водород присоединяется по месту двойных связей в углеводородных радикалах, и масло превращается в твердый жир, например:</p><img src='./img/theory/cribs/organic/57-1.png'/><p>4. В промышленности процесс гидрирования осуществляется в ряде последовательно соединенных автоклавов по непрерывному методу.</p><p>Проходя через систему автоклавов, жир подвергается все большему гидрированию; в результате получается масса, похожая по своей консистенции на сало.</p><p>Гидрированное масло называется еще саломасом. От катализатора саломас отделяется при помощи фильтрования.</p><p><b>Гидрированный жир </b>– полноценный продукт для производства мыла, а при использовании определенных сортов масел – и для употребления в пищу, например в составе маргарина.</p>"
}