{
	"title": "Мыла и другие моющие средства",
	"content": "<p><b>Характерные особенности мыла:</b></p><p>1)<b> мыла</b> – это соли высших карбоновых кислот;</p><p>2) обычные мыла состоят главным образом из смеси солей пальмитиновой, стеариновой и олеиновой кислот;</p><p>3) натриевые соли образуют твердые мыла, калиевые соли – жидкие мыла;</p><p>4) мыла получаются при гидролизе жиров в присутствии щелочей:</p><img src='./img/theory/cribs/organic/58-1.png'/><p>5) происходит реакция омыления;</p><p>6) омыление жиров может протекать и в присутствии серной кислоты (кислотное омыление);</p><p>7) при кислотном омылении получаются глицерин и высшие карбоновые кислоты;</p><p>8) карбоновые кислоты действием щелочи или соды переходят в мыла;</p><p>9) исходным сырьем для получения мыла служат растительные масла (подсолнечное, хлопковое и др.), животные жиры, а также гидроксид натрия или кальцинированная сода;</p><p>10) растительные масла предварительно подвергаются гидрогенизации.</p><p><b>Гидрогенизация </b>– это превращение растительного масла в твердые жиры.</p><p><b>Заменители жиров </b>– это синтетические карбоновые жирные кислоты с большой молекулярной массой.</p><p>Получение мыла из непищевых продуктов:</p><p>1) необходимые для производства мыла карбоновые кислоты получаются окислением парафина;</p><p>2) нейтрализацией кислот, которые содержат от 10 до16 углеродных атомов в молекуле, получается туалетное мыло;</p><p>3) нейтрализацией кислот, которые содержат от 17 до 21 атома углерода, получается хозяйственное мыло и мыло для технических целей;</p><p>4) наряду с мылом из синтетических кислот производятся моющие средства из других видов сырья.</p><p><b>Алкилсульфаты </b>– это соли сложных эфиров высших спиртов и серной кислоты.</p><p>В общем виде образование таких солей можно записать уравнениями:</p><img src='./img/theory/cribs/organic/58-2.png'/><p><b>Особенности образующихся солей.</b></p><p>1. Эти соли содержат в молекуле от 12 до 14 углеродных атомов.</p><p>2. Они обладают очень хорошими моющими свойствами.</p><p>3. Кальциевые и магниевые соли растворимы в воде.</p><p>4. Такие мыла моют в жесткой воде.</p><p>5. Алкилсульфаты содержатся во многих стиральных порошках.</p><p>6. Синтетические моющие средства высвобождают сотни тысяч тонн пищевого сырья – растительных масел и жиров.</p>"
}