{
	"title": "Глюкоза. Физические свойства",
	"content": "<p>Глюкоза – бесцветное кристаллическое вещество, хорошо растворимое в воде, сладкое на вкус (лат. «глюкос» – сладкий):</p><p>1) она встречается почти во всех органах растения: в плодах, корнях, листьях, цветах;</p><p>2) особенно много глюкозы в соке винограда и спелых фруктах, ягодах;</p><p>3) глюкоза есть в животных организмах;</p><p>4) в крови человека ее содержится примерно 0,1 %.</p><p><b>Особенности строения глюкозы</b></p><p>1. Состав глюкозы выражается формулой: С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub>, она принадлежит к многоатомным спиртам.</p><p>2. Если раствор этого вещества прилить к свежеосажденному гидроксиду меди (II), образуется ярко-синий раствор, как в случае глицерина.</p><p>Опыт подтверждает принадлежность глюкозы к многоатомным спиртам.</p><p>3. Существует сложный эфир глюкозы, в молекуле которого пять остатков уксусной кислоты. Из этого следует, что в молекуле углевода пять гидроксильных групп. Этот факт объясняет, почему глюкоза хорошо растворяется в воде и имеет сладкий вкус.</p><p>Если раствор глюкозы нагреть с аммиачным раствором оксида серебра (I), то получится характерное «серебряное зеркало».</p><p>Шестой атом кислорода в молекуле вещества входит в состав альдегидной группы.</p><p>4. Чтобы составить полное представление о строении глюкозы, надо знать, как построен скелет молекулы. Поскольку все шесть атомов кислорода входят в состав функциональных групп, следовательно, атомы углерода, образующие скелет, соединены друг с другом непосредственно.</p><p>5. Цепь атомов углерода прямая, а не разветвленная.</p><p>6. Альдегидная группа может находиться только в конце неразветвленной углеродной цепи, и гидроксильные группы могут быть устойчивы, находясь лишь у разных атомов углерода.</p><p>7. Глюкоза одновременно и альдегид, и многоатомный спирт: она альдегидоспирт.</p><img src='./img/theory/cribs/organic/59-1.png'/><p>8. В растворе глюкозы содержатся молекулы не только с открытой цепью атомов, но и циклические, в которых нет альдегидной группы.</p><p>9. Процесс превращения альдегидной формы в циклическую обратим. В растворе существует подвижное равновесие между ними. Данное явление называется мутаротацией.</p><p>Молекул, которые содержат альдегидную группу, недостаточно, чтобы ярко проявилась реакция глюкозы с фуксинсернистой кислотой.</p>"
}