{
	"title": "Гомологические ряды органических соединений",
	"content": "<p>Среди многообразия органических соединений можно выделить <i>группы веществ, </i>которые сходны по химическим свойствам и отличаются друг от друга на группу СН<sub>2</sub>.</p><p><b>Гомологи </b>– это соединения, сходные по химическим свойствам, состав которых отличается друг от друга на одну или несколько групп СН<sub>2</sub>.</p><p>Гомологи, расположенные в порядке возрастания их относительной молекулярной массы, образуют <b>гомологический ряд.</b></p><p><b>Гомологическая разность </b>– это группы СН<sub>2</sub>.</p><p>Примером гомологического ряда может служить ряд предельных углеводородов (алканов).</p><p>Простейший его представитель – метан СН<sub>4</sub>.</p><p>Формула любого последующего гомолога может быть получена прибавлением к формуле предыдущего углеводорода гомологической разности.</p><p>Состав молекул всех членов гомологического ряда может быть выражен одной общей формулой: С<sub>n</sub>Н<sub>2n</sub> + 2, где n – число атомов углерода.</p><p>Гомологические ряды могут быть построены для всех классов органических соединений. Зная свойства одного из членов гомологического ряда, можно сделать выводы о свойствах других представителей того же ряда. Это обусловливает важность понятия гомологии при изучении органической химии.</p><p><b>Классификация органических соединений.</b></p><p>Все органические соединения в зависимости от природы углеродного скелета можно разделить на ациклические и циклические.</p><p><b>Ациклические </b>(нециклические, ценные) соединения называют также жирными или алифатическими.</p><p>Эти названия связаны с тем, что одними из первых хорошо изученных соединений такого типа были природные жиры.</p><p><b>Среди циклических соединений обычно выделяют: </b>1) <b>карбоциклические – </b>молекулы которых содержат кольца из углеродных атомов; 2) <b>гетероциклические – </b>кольца которых содержат, кроме углерода, атомы других элементов (кислорода, серы, азота и др.).</p><p><b>Карбоциклические соединения подразделяются: </b>1) на <b>алициклические </b>(предельные и непредельные), похожие по свойствам на алифатические; 2) <b>ароматические – </b>содержат бензольные кольца.</p><p><b>Функциональные группы – </b>это группы атомов, которые определяют химические свойства данного класса соединений.</p><p>Наличие этих групп позволяет разделить типы органических соединений на классы и облегчить их изучение.</p><p><b>Классы соединений: </b>а) спирты; б) фенолы; в) альдегиды; г) кетоны; д) карбоновые кислоты; е) нитросоединения; ж) первичные амины; з) амиды кислот.</p><p><b>Свойства свободных радикалов: </b>1) обычно очень неустойчивы; 2) химически весьма активны; 3) быстро превращаются в устойчивые молекулы.</p><p><b>Индуктивный эффект – </b>это смещение электронной плотности от одного атома к другому в результате их разной электроотрицательности. Происходит <b>поляризация связи.</b></p>"
}