{
	"title": "Химические свойства глюкозы и ее применение",
	"content": "<p><b>Химические свойства альдегидной формы глюкозы</b>:</p><p>а) глюкоза – это вещество с двойственной химической природой;</p><p>б) как многоатомный спирт глюкоза образует сложные эфиры;</p><p>в) как альдегид она окисляется. Окислительное действие аммиачного раствора оксида серебра (I) на глюкозу можно записать следующим образом:</p><img src='./img/theory/cribs/organic/60-1.png'/><p>г) окислителем альдегидной группы глюкозы может служить и гидроксид меди (II). Если к небольшому количеству свежеосажденного гидроксида меди (II) прилить раствор глюкозы и смесь нагреть, то образуется красный оксид меди (I). Уравнение реакции окисления глюкозы гидроксидом меди (II) аналогично уравнению для альдегидов;</p><p>д) альдегидная группа глюкозы может быть восстановлена.</p><p>Тогда образуется шестиатомный спирт (сорбит): СН<sub>2</sub>ОН-СНОН-СНОН-СНОН-СНОН-СН<sub>2</sub>ОН.</p><p><b>Виды брожения.</b></p><p>1. Спиртовое брожение идет под действием фермента дрожжей: С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub> > 2С<sub>2</sub>Н<sub>5</sub>ОН + 2СO<sub>2</sub>.</p><p>2. Под действием фермента молочнокислых бактерий происходит молочнокислое брожение глюкозы: C<sub>6</sub>H<sub>12</sub>O<sub>6</sub> > 2СН<sub>3</sub>-СН(ОН) – СOОН – молочная кислота.</p><p>Особенности молочной кислоты:</p><p>1) это соединение с двойственной химической функцией, в ней сочетаются свойства спирта и карбоновой кислоты;</p><p>2) процесс образования молочной кислоты происходит при скисании молока;</p><p>3) появление кислоты в молоке можно установить при помощи лакмуса;</p><p>4) молочнокислое брожение имеет большое значение в переработке сельскохозяйственных продуктов;</p><p>5) с ним связано получение молочных продуктов: простокваши, творога, сметаны, сыра;</p><p>6) молочная кислота образуется в процессе квашения капусты, силосования кормов и выполняет при этом консервирующую роль.</p><p><b>Способы применения глюкозы.</b></p><p>1. <b>Глюкоза</b> – ценное питательное вещество.</p><p>2. Крахмал пищи в пищеварительном тракте превращается в глюкозу, которая кровью разносится по всем тканям и клеткам организма.</p><p>3. Как вещество, легко усваиваемое организмом и дающее ему энергию, глюкоза находит и непосредственное применение в качестве укрепляющего лечебного средства.</p><p>4. Сладкий вкус обусловил применение ее в кондитерском деле (в составе патоки) при изготовлении мармелада, карамели, пряников и т. д.</p>"
}