{
	"title": "Моносахариды",
	"content": "<p><b>Моносахариды </b>– это простейшие углеводы. Они не подвергаются гидролизу – не расщепляются водой на более простые углеводы. Общая формула – С<sub>n</sub>(H<sub>2</sub>O)<sub>n</sub>. Моносахариды представляют собой бесцветные кристаллические вещества, растворимые в воде и сладкие на вкус (фруктоза – самый сладкий сахар). Все они являются оптически активными веществами. Моносахариды являются полиоксикарбонильными соединениями, следовательно, классифицируются по числу углеродных атомов в молекуле и присутствию альдегидной или кетонной группы. Например: альдогексоза, кетопентоза и т. д.</p><p>Важнейшими моносахаридами являются альдопентозы: рибоза и дезоксирибоза, которые входят в состав нуклеиновых кислот; ксилоза (древесный сахар), который является составной частью ксиланов, содержащихся в древесине, лузге подсолнуха, соломе. Из альдогексоз самыми распространенными являются глюкоза и фруктоза.</p><img src='./img/theory/cribs/organic/61-1.png'/><p>В природе моносахариды образуются в зеленых растениях в результате фотосинтеза, который представляет собой процесс химического связывания или «фиксации» углекислого газа и воды за счет использования энергии солнечных лучей растениями.</p><p>Главным источником получения моносахаридов, имеющих практическое значение, являются полисахариды. Так, глюкозу получают в большом количестве гидролизом крахмала:</p><p>(С<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> + nН<sub>2</sub>О > nС<sub>6</sub>Н<sub>12</sub>O<sub>6</sub>.</p><p><b>Химические свойства. </b>Для моносахаридов характерны реакции, свойственные спиртам, альдегидам и кетонам, так как в молекулах простых сахаров содержатся гидроксильные и в скрытом виде карбонильные группы. При взаимодействии моносахаридов с различными веществами реакции могут протекать: по карбонильной группе, гидроксильным группам либо с изменением углеродного скелета молекулы.</p><p>1. Альдегидная группа моносахаридов окисляется до карбоксильной группы с образованием альдоновых кислот.</p><p>2. При нагревании моносахаридов с концентрированными кислотами происходит дегидратация молекулы. Из пентоз образуется фурфурол, из гексоз – оксиметилфурфурол:</p><img src='./img/theory/cribs/organic/61-2.png'/><p>3. Моносахариды D-ряда (глюкоза, фруктоза, манноза) расщепляются при каталитическом действии ферментов дрожжей.</p>"
}