{
	"title": "Дисахариды",
	"content": "<p><b>Дисахариды </b>– это углеводы, которые при нагревании с водой в присутствии минеральных кислот или под влиянием ферментов подвергаются гидролизу, расщепляясь на две молекулы моносахаридов.</p><p>Наиболее широко распространенным дисахаридом является сахароза (тростниковый или свекловичный сахар). Получают его из сахарного тростника или из сахарной свеклы. В молоке содержится 5 % лактозы – молочного сахара. Мальтоза содержится в прорастающем зерне и образуется при гидролизе зернового крахмала. Целлобиоза является промежуточным продуктом при ферментативном гидролизе целлюлозы.</p><p><b>Строение. </b>Молекула дисахарида состоит из двух молекул моносахаридов, соединенных гликозидной связью. В зависимости от того, какие атомы углерода участвуют в образовании гликозидной связи, молекула дисахарида может или не может содержать свободную карбонильную группу.</p><p>Дисахариды можно разделить на две группы: невосстанавливающие и восстанавливающие. Невосстанавливающие сахара не имеют ОН-группы ни при одном аномерном центре, восстанавливающие – имеют свободную ОН-группу при аномерном центре.</p><p>Невосстанавливающие сахара называют гликозил-гликозидами; восстанавливающие – гликозил-гликозами.</p><p><b>Мальтоза </b>– восстанавливающий дисахарид, образующийся при ферментативном гидролизе крахмала. Мальтоза состоит из двух остатков D-глюкозы, соединенных гликозидной связью по положениям 1,4.</p><img src='./img/theory/cribs/organic/62-1.png'/><p>Целлобиоза, или 4-(?-глюкозидо) – глюкоза построена также, как и мальтоза, но представляет собой ?-гликозид.</p><p>Сахароза состоит из остатков глюкозы и фруктозы, соединенных 1,2-гликозидной связью. У сахарозы полуацетальные гидроксильные группы обеих молекул моносахаридов участвуют в образовании гликозидной связи, вследствие чего сахароза является невосстанавливающим сахаром.</p><p><b>Химические свойства дисахаридов:</b></p><p>1) способность гидролизоваться: под действием кислоты или соответствующего фермента разрывается гликозидная связь и образуются два моносахарида;</p><p>2) окисляются ионами меди, серебра, ртути, образуют озазоны и вступают во все реакции, характерные для соединений, содержащих свободные карбонильные группы;</p><p>3) дисахариды могут быть окислены до диоксида углерода и воды. Под действием ферментов дрожжей сахароза и мальтоза дают этанол, а лактоза не изменяется.</p>"
}