{
	"title": "Рибоза и дезоксирибоза",
	"content": "<p>Известны углеводы с пятью углеродными атомами в молекуле – это пентозы.</p><p><b>Особенности рибозы и дезоксирибозы.</b></p><p>1. Рибоза С<sub>5</sub>H<sub>10</sub>O<sub>5</sub> и дезоксирибоза С<sub>5</sub>H<sub>10</sub>O<sub>4</sub> – кристаллические вещества сладкого вкуса, растворимые в воде.</p><p>2. Состав дезоксирибозы не отвечает формуле Сn(Н<sub>2</sub>О)m, считавшейся общей формулой всех углеводов.</p><p>3. Дезоксирибоза отличается от рибозы отсутствием в молекуле одной гидроксильной группы (оксигруппы), которая заменена атомом водорода. Отсюда и произошло название вещества (дезоксирибоза).</p><p>Структурные формулы:</p><img src='./img/theory/cribs/organic/64-1.png'/><p>СН<sub>2</sub>-СН-СН-СН-С-Н=О (рибоза).</p><p>4. Они точно указывают, при каком именно атоме углерода дезоксирибозы нет гидроксильной группы.</p><p>5. Подобно глюкозе молекулы пентоз существуют не только в альдегидной, но и в циклической форме.</p><p>Замыкание кольца в них можно представить аналогичным образом.</p><p>Отличие будет лишь в том, что карбонильная группа взаимодействует с гидроксилом не пятого, а четвертого атома углерода, и в результате перегруппировки атомов образуется не шестичленный, а пятичленный цикл.</p><p>Как и в случае глюкозы, пентозы известны в двух циклических формах (? и ?); в водном растворе они находятся в подвижном равновесии с альдегидной формой.</p><p><b>Фруктоза как изомер глюкозы.</b></p><p>Известен ряд углеводов, состав которых отвечает формуле С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub>.</p><p>Все они являются изомерами и как вещества, содержащие шесть атомов углерода в молекуле, называются гексозами.</p><p>Распространенный их представитель – фруктоза. По стоению фруктоза является кетоспиртом.</p><p>Свекловичный или тростниковый сахар: получается из сахарной свеклы или сахарного тростника; содержится также в соке березы, клена и некоторых фруктах, меде.</p><p><b>Химические свойства рибозы и дезоксирибозы.</b></p><p>1. При окислении по альдегидной группе они образуют соответствующие кислоты.</p><p>2. При восстановлении пентозы превращаются в многоатомные спирты.</p><p>3. Рибоза и дезоксирибоза имеют большое биологическое значение.</p><p>4. Они входят в состав нуклеиновых кислот, которые осуществляют в клетках организмов синтез белков и передачу наследственных признаков.</p>"
}