{
	"title": "Сахароза, ее физические и химические свойства",
	"content": "<p><b>Физические свойства и нахождение в природе.</b></p><p>1. Она представляет собой бесцветные кристаллы сладкого вкуса, хорошо растворима в воде.</p><p>2. Температура плавления сахарозы 160 °C.</p><p>3. При застывании расплавленной сахарозы образуется аморфная прозрачная масса – карамель.</p><p>4. Содержится во многих растениях: в соке березы, клена, в моркови, дыне, а также в сахарной свекле и сахарном тростнике.</p><p><b>Строение и химические свойства.</b></p><p>1. Молекулярная формула сахарозы – С<sub>12</sub>Н<sub>22</sub>О<sub>11</sub>.</p><p>2. Сахароза имеет более сложное строение, чем глюкоза.</p><p>3. Наличие гидроксильных групп в молекуле сахарозы легко подтверждается реакцией с гидроксидами металлов.</p><p>Если раствор сахарозы прилить к гидроксиду меди (II), образуется ярко-синий раствор сахарата меди.</p><p>4. Альдегидной группы в сахарозе нет: при нагревании с аммиачным раствором оксида серебра (I) она не дает «серебряного зеркала», при нагревании с гидроксидом меди (II) не образует красного оксида меди (I).</p><p>5. Сахароза, в отличие от глюкозы, не является альдегидом.</p><p>6. Сахароза является важнейшим из дисахаридов.</p><p>7. Она получается из сахарной свеклы (в ней содержится до 28 % сахарозы от сухого вещества) или из сахарного тростника.</p><p><b>Реакция сахарозы с водой.</b></p><p>Если прокипятить раствор сахарозы с несколькими каплями соляной или серной кислоты и нейтрализовать кислоту щелочью, а после этого нагреть раствор с гидроксидом меди (II), выпадает красный осадок.</p><p>При кипячении раствора сахарозы появляются молекулы с альдегидными группами, которые и восстанавливают гидроксид меди (II) до оксида меди (I). Эта реакция показывает, что сахароза при каталитическом действии кислоты подвергается гидролизу, в результате чего образуются глюкоза и фруктоза:</p><p>С<sub>12</sub>Н<sub>22</sub>О<sub>11</sub> + Н<sub>2</sub>О > С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub> + С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub>.</p><p>6. Молекула сахарозы состоит из соединенных друг с другом остатков глюкозы и фруктозы.</p><p>Из числа изомеров сахарозы, имеющих молекулярную формулу С<sub>12</sub>Н<sub>22</sub>О<sub>11</sub>, можно выделить мальтозу и лактозу.</p><p><b>Особенности мальтозы:</b></p><p>1) мальтоза получается из крахмала под действием солода;</p><p>2) она называется еще солодовым сахаром;</p><p>3) при гидролизе она образует глюкозу:</p><p>С<sub>12</sub>Н<sub>22</sub>О<sub>11</sub> (мальтоза) + Н<sub>2</sub>О > 2С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub> (глюкоза).</p><p>Особенности лактозы: 1) лактоза (молочный сахар) содержится в молоке; 2) она обладает высокой питательностью; 3) при гидролизе лактоза разлагается на глюкозу и галактозу – изомер глюкозы и фруктозы, что является важной особенностью.</p>"
}