{
	"title": "Крахмал и его строение",
	"content": "<p><b>Физические свойства и нахождение в природе.</b></p><p>1. Крахмал представляет собой белый порошок, не растворимый в воде.</p><p>2. В горячей воде он набухает и образует коллоидный раствор – клейстер.</p><p>3. Являясь продуктом усвоения оксида углерода (IV) зелеными (содержащими хлорофилл) клетками растений, крахмал распространен в растительном мире.</p><p>4. Клубни картофеля содержат около 20 % крахмала, зерна пшеницы и кукурузы – около 70 %, риса – около 80 %.</p><p>5. Крахмал – одно из важнейших питательных веществ для человека.</p><p><b>Строение крахмала.</b></p><p>1. Крахмал (С<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> – природный полимер.</p><p>2. Образуется он в результате фотосинтетической деятельности растений при поглощении энергии солнечного излучения.</p><p>3. Сначала из углекислого газа и воды в результате ряда процессов синтезируется глюкоза, что в общем виде может быть выражено уравнением: 6СO<sub>2</sub> + 6Н<sub>2</sub>О = С<sub>6</sub>Н<sub>12</sub>O<sub>6</sub> + 6O<sub>2</sub>.</p><p>4. Глюкоза далее превращается в крахмал: nС<sub>6</sub>Н<sub>12</sub>O<sub>6</sub> = (С<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> + nН<sub>2</sub>О.</p><p>5. Макромолекулы крахмала неодинаковы по размерам: а) в них входит разное число звеньев С<sub>6</sub>H<sub>10</sub>O<sub>5</sub> – от нескольких сотен до нескольких тысяч, при этом неодинакова и их молекулярная масса; б) различаются они и по строению: наряду с линейными молекулами с молекулярной массой в несколько сотен тысяч имеются молекулы разветвленного строения, молекулярная масса которых достигает нескольких миллионов.</p><p><b>Химические свойства крахмала.</b></p><p>1. Одно из свойств крахмала – это способность давать синюю окраску при взаимодействии с йодом. Эту окраску легко наблюдать, если поместить каплю раствора йода на срез картофеля или ломтик белого хлеба и нагреть крахмальный клейстер с гидроксидом меди (II), будет видно образование оксида меди (I).</p><p>2. Если прокипятить крахмальный клейстер с небольшим количеством серной кислоты, нейтрализовать раствор и провести реакцию с гидроксидом меди (II), образуется характерный осадок оксида меди (I). То есть при нагревании с водой в присутствии кислоты крахмал подвергается гидролизу, при этом образуется вещество, восстанавливающее гидроксид меди (II) в оксид меди (I).</p><p>3. Процесс расщепления макромолекул крахмала водой идет постепенно. Сначала образуются промежуточные продукты с меньшей молекулярной массой, чем у крахмала, – декстрины, затем изомер сахарозы – мальтоза, конечным продуктом гидролиза является глюкоза.</p><p>4. Реакцию превращения крахмала в глюкозу при каталитическом действии серной кислоты открыл в 1811 г. русский ученый <b>К. Кирхгоф. </b>Разработанный им способ получения глюкозы используется и в настоящее время.</p><p>5. Макромолекулы крахмала состоят из остатков молекул циклической L-глюкозы.</p>"
}