{
	"title": "Крахмал как питательное вещество. Применение и получение крахмала",
	"content": "<p><b>Крахмал как питательное вещество.</b></p><p><b>1. Крахмал </b>является основным углеводом нашей пищи, но он не может самостоятельно усваиваться организмом.</p><p>2. Подобно жирам, крахмал сначала подвергается гидролизу.</p><p>3. Этот процесс начинается уже при пережевывании пищи во рту под действием фермента, содержащегося в слюне.</p><p>4. Далее гидролиз крахмала продолжается в кишечнике.</p><p>5. Образующаяся глюкоза всасывается через стенки кишечника в кровь и поступает в печень, а оттуда – во все ткани организма.</p><p>6. Избыток глюкозы отлагается в печени в виде высокомолекулярного углевода – гликогена.</p><p><b>Особенности гликогена: </b>а) по строению гликоген отличается от крахмала большей разветвленностью своих молекул; б) этот запасный гликоген между приемами пищи снова превращается в глюкозу по мере расходования ее в клетках организма.</p><p>7. Промежуточные продукты гидролиза крахмала (декстрины) легче усваиваются организмом, чем сам крахмал, так как состоят из меньших по размерам молекул и лучше растворяются в воде.</p><p>8. Приготовление пищи часто связано именно с превращением крахмала в декстрины.</p><p><b>Применение крахмала и получение его из крахмалсодержащих продуктов.</b></p><p>1. Крахмал используется не только как продукт питания.</p><p>2. В пищевой промышленности из него готовят глюкозу и патоку.</p><p>3. Для получения глюкозы крахмал нагревают с разбавленной серной кислотой в течение нескольких часов.</p><p>4. Когда процесс гидролиза закончится, кислоту нейтрализуют мелом, образующийся осадок сульфата кальция отфильтровывается и раствор упаривается.</p><p>5. Если процесс гидролиза не доводить до конца, то в результате получается густая сладкая масса – смесь декстринов и глюкозы – патока.</p><p><b>Особенности патоки: </b>а) она применяется в кондитерском деле для приготовления некоторых сортов конфет, мармелада, пряников и т. п.; б) с патокой кондитерские изделия не кажутся приторно-сладкими, как приготовленные на чистом сахаре, и долго остаются мягкими.</p><p>6. Декстрины, получаемые из крахмала, используются в качестве клея. Крахмал применяется для крахмаления белья: под действием нагревания горячим утюгом он превращается в декстрины, которые склеивают волокна ткани и образуют плотную пленку, предохраняющую ткань от быстрого загрязнения.</p><p>7. Крахмал получается чаще всего из картофеля. Картофель моется, затем измельчается на механических терках, измельченная масса промывается на ситах водой.</p><p>8. Освободившиеся из клеток клубня мелкие зерна крахмала проходят с водой через сито и оседают на дне чана. Крахмал тщательно промывается, отделяется от воды и сушится.</p>"
}