{
	"title": "Целлюлоза, ее физические свойства",
	"content": "<p><b>Нахождение в природе. Физические свойства.</b></p><p>1. Целлюлоза, или клетчатка, входит в состав растений, образуя в них оболочки клеток.</p><p>2. Отсюда происходит и ее название (от лат. «целлула» – клетка).</p><p>3. Целлюлоза придает растениям необходимую прочность и эластичность и является как бы их скелетом.</p><p>4. Волокна хлопка содержат до 98 % целлюлозы.</p><p>5. Волокна льна и конопли также в основном состоят из целлюлозы; в древесине она составляет около 50 %.</p><p>6. Бумага, хлопчатобумажные ткани – это изделия из целлюлозы.</p><p>7. Особенно чистыми образцами целлюлозы являются вата, полученная из очищенного хлопка, и фильтровальная (непроклеенная) бумага.</p><p>8. Выделенная из природных материалов целлюлоза представляет собой твердое волокнистое вещество, не растворяющееся ни в воде, ни в обычных органических растворителях.</p><p><b>Строение целлюлозы:</b></p><p>1) целлюлоза, как и крахмал, является природным полимером;</p><p>2) эти вещества имеют даже одинаковые по составу структурные звенья – остатки молекул глюкозы, одну и ту же молекулярную формулу (С<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub>;</p><p>3) значение n у целлюлозы обычно выше, чем у крахмала: средняя молекулярная масса ее достигает нескольких миллионов;</p><p>4) основное различие между крахмалом и целлюлозой – в структуре их молекул.</p><p><b>Нахождение целлюлозы в природе.</b></p><p>1. В природных волоконцах макромолекулы целлюлозы располагаются в одном направлении: они ориентированы вдоль оси волокна.</p><p>2. Возникающие при этом многочисленные водородные связи между гидроксильными группами макромолекул обусловливают высокую прочность этих волокон.</p><p>3. В процессе прядения хлопка, льна и т. д. эти элементарные волокна сплетаются в более длинные нити.</p><p>4. Это объясняется тем, что макромолекулы в ней хотя и имеют линейную структуру, но расположены более беспорядочно, не ориентированы в одном направлении.</p><p><b>Построение макромолекул крахмала и целлюлозы из разных циклических форм глюкозы существенно сказывается на их свойствах:</b></p><p>1) крахмал является важным продуктом питания человека, целлюлоза для этой цели использоваться не может;</p><p>2) причина состоит в том, что ферменты, способствующие гидролизу крахмала, не действуют на связи между остатками целлюлозы.</p>"
}