{
	"title": "Химические свойства целлюлозы и ее применение",
	"content": "<p><b>Химические свойства целлюлозы.</b></p><p>1. Из повседневной жизни известно, что целлюлоза хорошо горит.</p><p>2. При нагревании древесины без доступа воздуха происходит термическое разложение целлюлозы. При этом образуются летучие органические вещества, вода и древесный уголь.</p><p>3. В числе органических продуктов разложения древесины – метиловый спирт, уксусная кислота, ацетон.</p><p>4. Макромолекулы целлюлозы состоят из звеньев, аналогичных тем, которые образуют крахмал, она подвергается гидролизу, и продуктом ее гидролиза, как и у крахмала, будет глюкоза.</p><p>5. Если растереть в фарфоровой ступке кусочки фильтровальной бумаги (целлюлозы), смоченной концентрированной серной кислотой, и разбавить полученную кашицу водой, а также нейтрализовать кислоту щелочью и, как в случае с крахмалом, испытать раствор на реакцию с гидроксидом меди (II), то будет видно появление оксида меди (I). То есть в опыте произошел гидролиз целлюлозы. Процесс гидролиза, как и у крахмала, идет ступенчато, пока не образуется глюкоза.</p><p>6. Суммарно гидролиз целлюлозы может быть выражен тем же уравнением, что и гидролиз крахмала: (С<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> + nН<sub>2</sub>О = nС<sub>6</sub>H<sub>12</sub>O<sub>6</sub>.</p><p>7. Структурные звенья целлюлозы (С<sub>6</sub>H<sub>10</sub>O<sub>5</sub>)<sub>n</sub> содержат гидроксильные группы.</p><p>8. За счет этих групп целлюлоза может давать простые и сложные эфиры.</p><p>9. Большое значение имеют азотно-кислые эфиры целлюлозы.</p><p><b>Особенности азотно-кислых эфиров целлюлозы.</b></p><p>1. Они получаются при действии на целлюлозу азотной кислотой в присутствии серной кислоты.</p><p>2. В зависимости от концентрации азотной кислоты и от других условий в реакцию этерификации вступают одна, две или все три гидроксильные группы каждого звена молекулы целлюлозы, например: [C<sub>6</sub>H<sub>7</sub>O<sub>2</sub>(OH)<sub>3</sub>]<sub>n</sub> + 3nHNO<sub>3</sub> > [C<sub>6</sub>H<sub>7</sub>O<sub>2</sub>(ONO<sub>2</sub>)<sub>3</sub>]<sub>n</sub> + 3n H<sub>2</sub>O.</p><p>Общее свойство нитратов целлюлозы – их чрезвычайная горючесть.</p><p>Тринитрат целлюлозы, называемый пироксилином, – сильновзрывчатое вещество. Он применяется для производства бездымного пороха.</p><p>Очень важными являются также уксусно-кислые эфиры целлюлозы – диацетат и триацетат целлюлозы. Диацетат и триацетат целлюлозы по внешнему виду сходны с целлюлозой.</p><p><b>Применение целлюлозы.</b></p><p>1. Благодаря своей механической прочности в составе древесины используется в строительстве.</p><p>2. Из нее изготавливают разного рода столярные изделия.</p><p>3. В виде волокнистых материалов (хлопка, льна) используется для изготовления нитей, тканей, канатов.</p><p>4. Выделенная из древесины (освобожденная от сопутствующих веществ) целлюлоза идет на изготовление бумаги.</p>"
}