{
	"title": "Классификация органических соединений",
	"content": "<p>В зависимости от строения углеродных цепей среди органических соединений выделяются следующие три ряда:</p><p>1) соединения <b>с открытой цепью атомов углерода, </b>которые также называются ациклическими, или соединения жирного ряда (это название возникло исторически: к первым соединениям с длинными незамкнутыми углеродными цепями принадлежали кислоты).</p><p>В зависимости от характера связей между атомами углерода эти соединения подразделяются на: а) предельные (или насыщенные), которые содержат в молекулах только простые (ординарные) связи; б) непредельные (или ненасыщенные), в молекулах которых имеются кратные (двойные или тройные) связи между атомами углерода;</p><p>2) соединения <b>с замкнутой цепью атомов углерода, </b>или карбоциклические. <b>Эти соединения, в свою очередь, подразделяются:</b></p><p>а) на соединения ароматического ряда.</p><p>Они характеризуются наличием в молекулах особой циклической группировки из шести атомов углерода – бензольного ароматического ряда.</p><p>Эта группировка отличается характером связей между атомами углерода и придает содержащим ее соединениям особые химические свойства, которые называются ароматическими свойствами;</p><p>б) алициклические соединения – это все остальные карбоциклические соединения.</p><p>Они различаются по числу атомов углерода в цикле и в зависимости от характера связей между этими атомами могут быть предельными и непредельными;</p><p>3) <b>гетероциклические соединения.</b></p><p>В молекулах этих соединений имеются циклы, которые включают, кроме атомов углерода, также <i>гетероатомы</i>.</p><p>В рядах ациклических (жирных) и карбоциклических соединений простейшими являются углеводороды. Все остальные соединения этих рядов рассматриваются как производные углеводородов, которые образованы замещением одного, двух или нескольких атомов водорода в углеводородной молекуле другими атомами или группами атомов.</p><p>Остатки углеводородов, которые образуются при отнятии от их молекул одного, двух или нескольких атомов водорода, называются <b>углеводородными радикалами.</b></p><p>Атомы или группы атомов, которые замещают водород в углеводородной основе, образуют <b>функциональные </b>или <b>характеристические </b>(этот термин разработан Международным союзом теоретической и прикладной химии) группы, обусловливающие общие химические свойства веществ, которые принадлежат к одному и тому же классу производных углеводородов.</p><p><b>Виды органических соединений:</b></p><p>1) галогенопроизводные углеводороды: а) фторпроизводные; б) хлорпроизводные; в)бромопроизводные, г) йодопроизводные;</p><p>2) кислородосодержащие соединения: а) спирты и фенолы; б) простые эфиры; в) альдегиды; г) кетоны.</p>"
}