{
	"title": "Получение ацетатного волокна",
	"content": "<p><b>Характерные особенности ацетатного волокна.</b></p><p>1. С давних времен человек широко использует природные волокнистые материалы для изготовления одежды и различных изделий домашнего обихода.</p><p>2. Одни из этих материалов имеют растительное происхождение и состоят из целлюлозы, например лен, хлопок, другие – животного происхождения, состоят из белков – шерсть, шелк.</p><p>3. По мере увеличения потребностей населения и развивающейся техники в тканях стал возникать недостаток волокнистых материалов. Возникла необходимость получать волокна искусственным путем.</p><p>Так как они характеризуются упорядоченным, ориентированным вдоль оси волокна расположением цепных макромолекул, то появилась идея превратить природный полимер неупорядоченной структуры путем той или иной обработки в материал с упорядоченным расположением молекул.</p><p>4. В качестве исходного природного полимера для получения искусственных волокон берется целлюлоза, выделенная из древесины, или хлопковый пух, остающийся на семенах хлопчатника после того, как с него снимут волокна.</p><p>5. Чтобы линейные молекулы полимера расположить вдоль оси образуемого волокна, необходимо их отделить друг от друга, сделать подвижными, способными к перемещению.</p><p>Этого можно достичь расплавлением полимера или его растворением.</p><p>Расплавить целлюлозу невозможно: при нагревании она разрушается.</p><p>6. Целлюлозу необходимо обработать уксусным ангидридом в присутствии серной кислоты (уксусный ангидрид – более сильное этерифицирующее средство, чем уксусная кислота).</p><p>7. Продукт этерификации – триацетат целлюлозы – растворяется в смеси дихлорметана СН<sub>2</sub>Сl<sub>2</sub> и этилового спирта.</p><p>8. Образуется вязкий раствор, в котором молекулы полимера уже могут перемещаться и принимать тот или иной нужный порядок.</p><p>9. С целью получения волокон раствор полимера продавливается через фильеры – металлические колпачки с многочисленными отверстиями.</p><p>Тонкие струи раствора опускаются в вертикальную шахту высотой примерно 3 м, через которую проходит нагретый воздух.</p><p>10. Под действием теплоты растворитель испаряется, и триацетат целлюлозы образует тонкие длинные волоконца, которые скручиваются затем в нити и идут на дальнейшую переработку.</p><p>11. При прохождении через отверстия фильеры макромолекулы, как бревна при сплаве по узкой реке, начинают выстраиваться вдоль струи раствора.</p><p>12. В процессе дальнейшей обработки расположение макромолекул в них становится еще более упорядоченным.</p><p>Это приводит к большой прочности волоконец и образуемых ими нитей.</p>"
}