{
	"title": "Нитросоединения",
	"content": "<p><b>Особенности нитросоединений: </b>1) это органические вещества, в молекулах которых содержится нитрогруппа – № 2 при атоме углерода; 2) нитросоединения можно рассматривать как производные углеводородов, которые получаются путем замещения атома водорода на нитрогруппу; 3) по числу нитрогрупп различаются моно-, ди– и полинитросоединения; 4) название углеводородов происходит от названий исходных углеводородов с добавлением приставки нитро-, например: а) нитрометан – СН<sub>3</sub>NO<sub>2</sub>; б) 2-нитропентан – СН<sub>3</sub>-СН<sub>2</sub>-СН<sub>2</sub>-СН (NO<sub>2</sub>) – СН<sub>3</sub>.</p><p>Введение в органическое вещество нитрогруппы называется нитрованием.</p><p><b>Способы нитрования:</b></p><p>1) нитрование ароматических соединений легко осуществимо при действии смесью концентрированных азотной и серной кислот (первая – нитрирующий агент, вторая – водоотнимающий):</p><img src='./img/theory/cribs/organic/71-1.png'/><p>а) тринитротолуол является хорошим взрывчатым веществом; б) взрывается только от детонации, горит коптящим пламенем без взрыва;</p><p>2) впервые реакцию нитрования алканов осуществил М.И. Коновалов в 1888 г. Эта реакция носит его имя. Действие на алканы разбавленной HNO при t = 110–140 °C.</p><img src='./img/theory/cribs/organic/71-2.png'/><p>3) нитросоединения также получаются взаимодействием алкилгалогенидов с нитритом серебра: С<sub>3</sub>Н<sub>7</sub>I (пропилиодид) + АgNO<sub>2</sub> = С<sub>3</sub>Н<sub>7</sub>NO<sub>2</sub> (нитропропан) + АgI;</p><p>4) при восстановлении нитросоединений образуются амины.</p><p>Нитросоединения представляют собой бесцветные малорастворимые в воде и хорошо растворимые в органических растворителях жидкости, обладающие характерным миндальным запахом. Все нитросоединения являются довольно сильными ядами для центральной нервной системы. Некоторые из них обладают раздражающим действием (СCl<sub>3</sub>NO<sub>2</sub> – хлорпикрин). Благодаря высокой полярности нитросоединения могут растворять такие вещества, которые не растворяются в обычных растворителях. Полинитросоединения обычно слабо окрашены, взрывчаты при ударе и детонации. Некоторые нитроалканы применяют в качестве окислителей в ракетном топливе. Многие из полинитросоединений обладают взрывчатыми свойствами, так, тетранирометан С(NO<sub>2</sub>)<sub>4</sub> является сильным взрывчатым веществом. Галогенсодержащие нитросоединения, например СCl<sub>3</sub>NO<sub>2</sub> (хлорпикрин) обладает раздражающим действием на слизистые оболочки. Применяется в качестве учебно-боевого ОВ, для проверки средств защиты на герметичность и в сельском хозяйстве для борьбы с насекомыми и вредителями.</p>"
}