{
	"title": "Амины",
	"content": "<p><b>Амины </b>– это производные аммиака, в котором один, два или все три атома водорода замещены органическими радикалами.</p><p><b>Строение и свойства аминов.</b></p><p>Известно много органических соединений, в которые азот входит в виде остатка аммиака, например: 1) метиламин СН<sub>3</sub>-NН<sub>2</sub>; 2) диметиламин СН<sub>3</sub>-NH-СН<sub>3</sub>; 3) фениламин (анилин) С<sub>6</sub>Н<sub>5</sub>-NН<sub>2</sub>; 4) метилэтиамин СН<sub>3</sub>-NН-C<sub>2</sub>H<sub>5</sub>.</p><p>Все эти соединения относятся к классу аминов.</p><p>Сходство аминов с аммиаком не только формальное. <b>Они имеют и некоторые общие свойства.</b></p><p>1. Низшие представители аминов предельного ряда газообразны и имеют запах аммиака.</p><p>4СН<sub>3</sub>-NH<sub>2</sub> + 9O<sub>2</sub> > 4СO<sub>2</sub> + 10Н<sub>2</sub>О + 2N<sub>2</sub>.</p><p>2. Если амин растворить в воде и раствор испытать лакмусом, то появится щелочная реакция, как и в случае аммиака.</p><p>3. Амины имеют характерные свойства оснований.</p><p>4. Сходство свойств аминов и аммиака находит объяснение в их электронном строении.</p><p>5. В молекуле аммиака из пяти валентных электронов атома азота три участвуют в образовании ковалентных связей с атомами водорода, одна электронная пара остается свободной.</p><p>6. Электронное строение аминов аналогично строению аммиака.</p><p>7. У атома азота в них имеется также неподеленная пара электронов. В неорганической химии к основаниям относятся вещества, в которых атомы металла соединены с одной или несколькими гидроксильными группами. Но основания – понятие более широкое. Свойства их противоположны свойствам кислот.</p><p>8. Амины называются еще органическими основаниями.</p><p>9. Являясь основаниями, амины взаимодействуют с кислотами, при этом образуются соли.</p><p>Эта реакция аналогична реакциям аммиака и также заключается в присоединении протона.</p><p><b>Но при сходстве свойств этих веществ как оснований между ними имеются и различия</b>:</p><p>а) амины – производные предельных углеводородов – оказываются более сильными основаниями, чем аммиак;</p><p>б) они отличаются от аммиака лишь наличием в молекулах углеводородных радикалов, поэтому видно влияние этих радикалов на атом азота;</p><p>в) в аминах под влиянием радикала – СН<sub>3 </sub>электронное облако связи С-N смещается несколько к азоту, электронная плотность на азоте возрастает, и он прочнее удерживает присоединенный ион водорода;</p><p>г) гидроксильные группы воды от этого становятся более свободными, щелочные свойства раствора усиливаются.</p>"
}