{
	"title": "Анилин",
	"content": "<p><b>Основные свойства анилина:</b></p><p>а) ароматический амин – анилин имеет большое практическое значение;</p><p>б) анилин C<sub>6</sub>H<sub>5</sub>NH<sub>2</sub> – это бесцветная жидкость, которая плохо растворяется в воде;</p><p>в) имеет светло-коричневую окраску при частичном окислении на воздухе;</p><p>г) анилин сильно ядовит.</p><p><b>Основные свойства у анилина проявляются слабее, чем у аммиака и аминов предельного ряда.</b></p><p>1. Анилин не изменяет окраски лакмуса, но при взаимодействии с кислотами образует соли.</p><p>2. Если к анилину прилить концентрированную соляную кислоту, то происходит экзотермическая реакция и после охлаждения смеси можно наблюдать образование кристаллов соли: [C<sub>6</sub>H<sub>5</sub>NH<sub>3</sub>]<sup>+</sup>Cl<sup>-</sup> – хлорид фениламмония.</p><p>3. Если на раствор хлорида фениламмония подействовать раствором щелочи, то снова выделится анилин: [С<sub>6</sub>Н<sub>5</sub>NН<sub>3</sub>]<sup>+</sup> + Сl<sup>-</sup> + Nа<sup>+</sup> + ОН<sup>-</sup> > Н<sub>2</sub>О + С<sub>6</sub>Н<sub>5</sub>NН<sub>2</sub> + Nа<sup>+</sup> + СI<sup>-</sup>. Здесь выражено влияние ароматического радикала фенила – С<sub>6</sub>Н<sub>5</sub>.</p><p>4. В анилине C<sub>6</sub>H<sub>5</sub>NH<sub>2</sub> бензольное ядро смещает к себе неподеленную электронную пару азота аминогруппы. При этом электронная плотность на азоте уменьшается и он слабее связывает ион водорода, а это значит, что свойства вещества как основания проявляются в меньшей степени.</p><p>5. Аминогруппа влияет на бензольное ядро.</p><p>6. Бром в водном растворе не реагирует с бензолом.</p><p><b>Способы применения анилина:</b></p><p>1) <b>анилин</b> – один из важнейших продуктов химической промышленности;</p><p>2) он является исходным веществом для получения многочисленных анилиновых красителей;</p><p>3) анилин используется при получении лекарственных веществ, например сульфаниламидных препаратов, взрывчатых веществ, высокомолекулярных соединений и т. д. Открытие профессором Казанского университета Н.Н. Зининым (1842 г.) доступного способа получения анилина имело большое значение для развития химии и химической промышленности.</p><p>1. Промышленность органического синтеза началась с производства красителей.</p><p>2. Широкое развитие этого производства стало возможным на основе использования реакции получения анилина, известной сейчас в химии под названием <b>реакции Зинина.</b></p><p><b>Особенности реакции Зинина:</b></p><p>1) эта реакция заключается в восстановлении нитробензола и выражается уравнением:</p><p>С<sub>6</sub>Н<sub>5</sub>-NO<sub>2</sub> + 6Н > С<sub>6</sub>Н<sub>5</sub>-NН<sub>2</sub> + 2Н<sub>2</sub>О;</p><p>2) распространенным промышленным способом получения анилина является восстановление нитробензола металлами, например железом (чугунными стружками), в кислой среде;</p><p>3) восстановление нитросоединений соответствующего строения – это общий способ получения аминов.</p>"
}