{
	"title": "Аминокислоты",
	"content": "<p>Среди азотсодержащих органических веществ имеются соединения с двойственной функцией. Особенно важными из них являются <b>аминокислоты.</b></p><p><b>Строение и физические свойства.</b></p><p>1.<b> Аминокислоты </b>– это вещества, в молекулах которых содержатся одновременно аминогруппа NН<sub>2</sub> и карбоксильная группа – СООН.</p><p>Например: NH<sub>2</sub>-CH<sub>2</sub>-COOH – аминоуксусная кислота, CH<sub>3</sub>-CH(NH<sub>2</sub>)-COOH – аминопропионовая кислота.</p><p>2. <b>Аминокислоты </b>– это бесцветные кристаллические вещества, растворимые в воде.</p><p>3. Многие аминокислоты имеют сладкий вкус.</p><p>4. Аминокислоты можно рассматривать как карбоновые кислоты, в молекулах которых атом водорода в радикале замещен аминогруппой. При этом аминогруппа может находится у разных атомов углерода, что обусловливает один из видов изомерии аминокислот.</p><p><b>Некоторые представители аминокислот:</b></p><p>1) аминоуксусная кислота Н<sub>2</sub>N-СН<sub>2</sub>-СООН;</p><p>2) аминопропионовая кислота Н<sub>2</sub>N-СН<sub>2</sub>-СН<sub>2</sub>-СООН;</p><p>3) аминомасляная кислота Н<sub>2</sub>N-СН<sub>2</sub>-СН<sub>2</sub>-СН<sub>2</sub>-СООН;</p><p>4) аминовалериановая кислота Н<sub>2</sub>N-(СН<sub>2</sub>)<sub>4</sub>-СООН;</p><p>5) аминокапроновая кислота Н<sub>2</sub>N-(СН<sub>2</sub>)<sub>5</sub>-СООН.</p><p>5. Чем больше атомов углерода в молекуле аминокислоты, тем больше может существовать изомеров с различным положением аминогруппы по отношению к карбоксильной группе.</p><p>6. Чтобы в названии изомеров можно было указывать положение группы – NH<sub>2</sub> по отношению к карбоксилу, атомы углерода в молекуле аминокислоты обозначаются последовательно буквами греческого алфавита: а) ?-аминокапроновая кислота; б) ?-аминокапроновая кислота.</p><p><b>Особенности строения аминокислот </b>заключаются в изомерии, которая может быть обусловлена также разветвлением углеродного скелета, а также строением своей углеродной цепи.</p><p><b>Способы применения аминокислот:</b></p><p>1) аминокислоты широко распространены в природе;</p><p>2) молекулы аминокислот – это те кирпичики, из которых построены все растительные и животные белки; аминокислоты, необходимые для построения белков организма, человек и животные получают в составе белков пищи;</p><p>3) аминокислоты прописываются при сильном истощении, после тяжелых операций;</p><p>4) их используют для питания больных, минуя желудочно-кишечный тракт;</p><p>5) аминокислоты необходимы в качестве лечебного средства при некоторых болезнях (например, глутаминовая кислота используется при нервных заболеваниях, гистидин – при язве желудка);</p><p>6) некоторые аминокислоты применяются в сельском хозяйстве для подкормки животных, что положительно влияет на их рост;</p><p>7) имеют техническое значение: аминокапроновая и аминоэнантовая кислоты образуют синтетические волокна – капрон и энант.</p>"
}