{
	"title": "Амиды кислот",
	"content": "<p><b>Характерные особенности амидов кислот:</b></p><p>1) это производные этих кислот, в которых гидроксильная группа замещена на аминогруппу, например: а) уксусная кислота – СН<sub>3 </sub>– С(О) – ОН, б) амид уксусной кислоты – СН<sub>3 </sub>– С(О) – NН<sub>2</sub>;</p><p>2) общая формула амидов RCONН<sub>2</sub>;</p><p>3) функциональная группа С(O)NН<sub>2</sub> называется амидогруппой;</p><p>4) названия амидов происходят от названий кислот, из которых они образовались, с добавлением части<b> – амид;</b></p><p>5) амиды получаются путем нагревания аммонийных солей карбоновых кислот;</p><p>6) амиды также получаются под действием аммиака на сложные эфиры: RCOOR? + NH<sub>3</sub> > RCONH<sub>2</sub> + R?OH;</p><p>7) амид муравьиной кислоты – это жидкость;</p><p>8) амиды всех других кислот – это белые кристаллические вещества;</p><p>9) низшие амиды хорошо растворимы в воде;</p><p>10) водные растворы амидов дают нейтральную реакцию на лакмус;</p><p>11) важнейшее свойство амидов – это их способность к гидролизу в присутствии кислот и щелочей. При этом образуются кислота и аммиак: RCONH<sub>2</sub> + H<sub>2</sub>O > RCOOH + NH<sub>3</sub>;</p><p>12) к амидам кислот относится мочевина.</p><p><b>Особенности мочевины:</b></p><p>а) мочевина – это конечный продукт азотистого обмена в организме человека и животных;</p><p>б) она образуется при распаде белков и выделяется вместе с мочой;</p><p>в) мочевину можно рассматривать как полный амид угольной кислоты: НО-С-О=ОH – угольная кислота, Н<sub>2</sub>N-СО-NН<sub>2</sub> – мочевина;</p><p>г) мочевина, или карбамид, – это белое кристаллическое вещество, которое хорошо растворяется в воде;</p><p>д) впервые она была получена немецким ученым Велером в 1828 г. из цианата аммония:</p><p>NH<sub>4</sub>OC?N > H<sub>2</sub>N-CO-NH<sub>2</sub>;</p><p>е) это первое органическое соединение, которое получили синтетическим путем.</p><p><b>Способы получения и применения мочевины:</b></p><p>1) в промышленности мочевина получается из оксида углерода (IV) и аммиака при нагревании (150 °C) и высоком давлении: СO<sub>2</sub> + 2NН<sub>3</sub> > Н<sub>2</sub>N-СО-NН<sub>2</sub> + Н<sub>2</sub>О;</p><p>2) с сильными минеральными кислотами мочевина образует соли: H<sub>2</sub>N-CO-NH<sub>2</sub> + HNO<sub>3</sub> > H<sub>2</sub>N-CO-NH<sub>2</sub>?HNO<sub>3</sub>;</p><p>3) мочевина – это ценное высококонцентрированное азотное удобрение (46,6 % азота), она широко используется на всех почвах и под все культуры;</p><p>4) как источник азота мочевину добавляют в корм скоту в качестве заменителя протеина.</p>"
}