{
	"title": "Белки",
	"content": "<p><b>Белки </b>– это сложные высокомолекулярные природные соединения, построенные из L-аминокислот.</p><p><b>Белки в природе:</b></p><p>1) белки представляют наиболее важную составную часть организмов;</p><p>2) они содержатся в протоплазме и ядре всех растительных и животных клеток и являются главными носителями жизни;</p><p>3) по определению Ф. Энгельса, «жизнь есть способ существования белковых тел»;</p><p>4) молекулярная масса белков выражается десятками и сотнями тысяч, а у некоторых белков достигает нескольких миллионов.</p><p><b>Функции белков в организме многообразны.</b></p><p>1. Белки служат тем пластическим материалом, из которого построены опорные, мышечные и покровные ткани.</p><p>2. С помощью белков осуществляется перенос веществ в организме, например доставка кислорода из легких в ткани и выведение образовавшегося оксида углерода (IV).</p><p>3. Белки-ферменты катализируют в организме многочисленные химические реакции.</p><p>4. Гормоны (среди них есть вещества белковой природы) обеспечивают согласованную работу органов.</p><p>5. В виде антител, вырабатываемых организмом, белки служат защитой от инфекции. Различных белковых веществ в организме тысячи, и каждый белок выполняет строго определенную функцию.</p><p>6. Для любой химической реакции, протекающей в организме, существует свой отдельный белок-катализатор (фермент).</p><p><b>Состав и строение белков.</b></p><p>1. При гидролизе любого белка получается смесь L-аминокислот, причем наиболее часто встречаются в составе белков двадцать аминокислот.</p><p>2. Молекулы аминокислот содержат в радикале группы атомов: – SH, – ОН, – СООН, – NH<sub>2</sub> и даже бензольное кольцо.</p><p><b>История нахождения белков.</b></p><p>1. Еще в 80-х гг. XX в. русский биохимик Д.Я. Данилевский указал на наличие пептидных групп в белковой молекуле.</p><p>2. В начале XX в. немецкий ученый Э. Фишер выдвинул полипептидную теорию, согласно которой молекулы белка представляют собой длинные цепи остатков аминокислот, соединенных пептидными (амидными) связями.</p><p>3. Э. Фишеру и другим ученым удалось синтетически получить полипептиды, в молекулы которых входили различные аминокислотные остатки, соединенные пептидными связями.</p><p>4. Полипептидная теория строения белка в настоящее время считается общепризнанной.</p><p>Так как природные белки являются высокомолекулярными соединениями, в их полипептидных цепочках аминокислотные остатки повторяются многократно.</p><p>В белке объединяются признаки разных классов, и в своем сочетании они дают совершенно новое качество.</p><p>Белок – это высшая форма развития органических веществ.</p>"
}