{
	"title": "Свойства белков. Превращение белков в организме",
	"content": "<p>Имея сложное строение, <b>белки обладают</b>, естественно, и весьма разнообразными <b>свойствами:</b></p><p>1) одни белки, например белок куриного яйца, растворяются в воде, образуя при этом коллоидные растворы, другие – в разбавленных растворах солей;</p><p>2) некоторые белки совсем не обладают свойством растворимости;</p><p>3) наличие в молекулах белков (в радикалах аминокислотных звеньев) групп – СООН и – NН<sub>2</sub> делает белки амфотерными;</p><p>4) важным свойством белков является способность к гидролизу.</p><p>Гидролиз проводится при действии ферментов или путем нагревания белка с раствором кислоты или щелочи.</p><p>В результате гидролиза образуются L-аминокислоты.</p><p>Под влиянием ряда факторов (нагревания, действия радиации, даже сильного встряхивания) может нарушиться конфигурация молекулы. Этот процесс называется денатурацией белка.</p><p><b>Сущность денатурации белка:</b></p><p>1) состоит в разрушении водородных связей, солевых и иных мостиков, поддерживающих вторичную и третичную структуру молекулы;</p><p>2) она теряет специфическую пространственную форму, дезориентируется и утрачивает свое биологическое действие.</p><p>3) денатурация белка происходит при варке яиц, приготовлении пищи и т. д.;</p><p>4) сильное нагревание вызывает не только денатурацию белков, но и их разложение с выделением летучих продуктов. Например, если к раствору белка прилить концентрированный раствор азотной кислоты, то появляется желтое окрашивание (происходит нитрование бензольных колец).</p><p><b>Превращение белков в организме.</b></p><p>1. Животные организмы строят свои белки из аминокислот тех белков, которые они получают с пищей. Поэтому наряду с жирами и углеводами белки – обязательный компонент нашей пищи.</p><p>2. В процессе переваривания пищи происходит гидролиз белков под влиянием ферментов. В желудке они расщепляются на более или менее крупные «осколки» – пептиды, которые далее в кишечнике гидролизуются до аминокислот. Последние всасываются ворсинками кишечника в кровь и поступают во все ткани и клетки организма. В отличие от углеводов и жиров, аминокислоты в запас не откладываются.</p><p><b>Судьба аминокислот в организме различна.</b></p><p>1. Основная их масса расходуется на синтез белков, которые идут на увеличение белковой массы организма при его росте и на обновление белков, распадающихся в процессе жизнедеятельности.</p><p>2. Синтез белков идет с поглощением энергии.</p><p>3. Аминокислоты используются в организме и для синтеза небелковых азотсодержащих соединений, например нуклеиновых кислот.</p><p>4. Часть аминокислот подвергается постепенному распаду и окислению.</p>"
}