{
	"title": "Проблема синтеза белков",
	"content": "<p><b>Причины невозможности получения белков синтетическим путем.</b></p><p>1. Причина – в чрезвычайной сложности белковых молекул.</p><p>2. Чтобы получить заданный белок, необходимо выяснить его аминокислотный состав, установить первичную структуру, т. е. порядок чередования аминокислот, определить пространственную конфигурацию белковой молекулы и искусственно воспроизвести все это.</p><p>3. Установление аминокислотного состава белков путем их гидролиза – наиболее легкая задача.</p><p>4. Первый белок, у которого удалось расшифровать первичную структуру, был инсулин (1954 г.), регулирующий содержание сахара в крови.</p><p>5. На установление порядка чередования аминокислот в инсулине было затрачено почти десять лет.</p><p>6. Его молекула состоит из двух полипептидных цепочек, одна из которых содержит двадцать один аминокислотный остаток, а другая – тридцать.</p><p><b>В настоящее время расшифрована первичная структура уже значительного числа белков, в том числе и более сложного строения:</b></p><p>1) синтез веществ белковой природы был впервые осуществлен на примере двух гормонов гипофиза (вазопрессина и окситоцина);</p><p>2) это полипептиды с небольшой молекулярной массой, состоящие каждый всего из девяти аминокислот.</p><p><b>Большим научным достижением явился синтез инсулина и рибонуклеазы.</b></p><p>О сложности таких синтезов свидетельствует тот факт, что для получения, например, одной из полипептидных цепочек инсулина потребовалось осуществить 89 реакций, а для получения другой – 138.</p><p>Синтез белков в организме осуществляется при помощи других высокомолекулярных веществ – нуклеиновых кислот.</p><p><b>В настоящее время искусственное получение белков осуществляется посредством микробиологического синтеза:</b></p><p>1) размножаясь в соответствующей питательной среде, некоторые микроорганизмы могут создавать обильную белковую массу;</p><p>2) на отходах гидролизного производства спирта из древесины, например, выращивают кормовые дрожжи для животноводства;</p><p>3) быстро развивается микробиологический синтез белков на основе использования парафинов нефти;</p><p>4) при помощи микроорганизмов производятся и другие вещества, например некоторые аминокислоты, витамины;</p><p>5) использование продуктов микробиологического синтеза в животноводстве позволяет значительно повышать его продуктивность.</p><p>Третичная структура поддерживается взаимодействием между функциональными группами радикалов полипептидной цепи.</p><p>Например, при сближении карбоксильной и аминогруппы может образовываться солевой мостик, карбоксильная группа с гидроксилом дает сложноэфирный мостик, атомы серы образуют дисульфидные мостики.</p>"
}