{
	"title": "Азотсодержащие гетероциклические соединения. Пиридин",
	"content": "<p><b>Особенности азотсодержащих гетероциклических соединений:</b></p><p>1) среди азотсодержащих соединений особенно много веществ циклического строения;</p><p>2) наибольший интерес представляют те из них, где атомы азота входят в состав циклов наряду с углеродными атомами, как атомы кислорода – в циклические молекулы глюкозы, рибозы, дезоксирибозы;</p><p>3) соединения, содержащие циклы, в состав которых наряду с атомами углерода входят атомы других элементов, называются гетероциклическими (греч. «гетерос» – другой);</p><p>4) возможность существования разнообразных гетероциклов – еще одна из причин неисчерпаемого многообразия органических веществ.</p><p><b>Пиридин </b>как вид азотсодержащего гетероциклического соединения. Его особенности:</p><p>1) это шестичленное гетероциклическое соединение с одним гетероатомом азота в цикле:</p><img src='./img/theory/cribs/organic/79-1.png'/><p>2) это бесцветная жидкость с неприятным запахом, хорошо растворимая в воде;</p><p>3) пиридин и его гомологи содержатся в каменноугольной смоле, которая и служит источником их получения;</p><p>4) на основании структурной формулы можно высказать двоякое суждение о свойствах пиридина;</p><p>5) наличие двойных связей в молекуле указывает на его высокую реакционноспособность, а сходство по строению с бензолом позволяет предположить, что вещество обладает большой химической способностью;</p><p>6) пиридин также имеет и много общего с бензолом по строению и свойствам.</p><p>В молекуле бензола каждый атом углерода, находясь в состоянии sр<sup>2</sup>-гибридизации, три электрона затрачивает на образование ?-связей и один электрон – на образование общего для молекулы ?-облака (при боковом перекрывании облаков шести <i>р</i>-электронов). В <b>молекуле пиридина </b>одну группу СН заменяет атом азота, и он «поставляет» два электрона на установление ?-связей с двумя соседними углеродными атомами и один электрон – в систему ?-облака, при этом, как и в молекуле бензола, образуется устойчивый <b>секстет </b>электронов. У атома азота остается после этого еще пара свободных электронов;</p><p>7) пиридин, как и бензол, устойчив по отношению к окислителям: он не обесцвечивает раствор перманганата калия даже при нагревании;</p><p>8) пиридин нитруется, реакция идет в более жестких условиях, чем у бензола, образуется нитропиридин.</p><p>Гетероциклическое соединение <b>пиридин </b>– это азотистое основание ароматического характера.</p><p><b>Способы применения пиридина: </b>1) ароматические и основные свойства пиридина используются при синтезе разного рода лекарственных препаратов, красителей, гербицидов; 2) также пиридин используется как растворитель для денатурирования этанола.</p>"
}