{
	"title": "Типы органических соединений",
	"content": "<p>Органические реакции, как и неорганические, подразделяются на 3 основных типа:</p><p>1) реакция замещения: СН<sub>4</sub> + CI<sub>2</sub> > СН<sub>3</sub>CI + НCI;</p><p>2) реакция отщепления: СН<sub>3</sub>СН<sub>2</sub>Br > СН<sub>2</sub> = СН<sub>2</sub> + НBr;</p><p>3) реакция присоединения: СН<sub>2</sub> = СН<sub>2</sub> + НBr > CН<sub>3</sub>СН<sub>2</sub>Br.</p><p>К реакциям присоединения относятся <i>реакции полимеризации. </i>Особым типом органических реакций являются <i>реакции поликонденсации. </i>Органические реакции можно классифицировать и <i>по механизму разрыва ковалентных связей в реагирующих молекулах.</i></p><p>В зависимости от двух способов разрыва ковалентных связей и строится данная классификация.</p><p>1. Если общая электронная пара делится между атомами, то образуются радикалы. <b>Радикалы </b>– это частицы, имеющие неспаренные электроны. Такой разрыв связи называется <b>радикальным (гомолитическим). </b><i>Особенность </i>данной связи заключается в том, что радикалы, которые образуются, взаимодействуют с имеющимися в реакционной системе молекулами или друг с другом.</p><p>Образующиеся радикалы взаимодействуют с имеющимися в реакционной системе молекулами или друг с другом: CН?<sub>3</sub> + CI<sub>2</sub> > СН<sub>3</sub>CI + CI.</p><p>По радикальному механизму протекают реакции, в которых разрыву подвергаются связи малой полярности (С-С, С-Н, N-N) при высокой температуре, под действием света или радиоактивного излучения.</p><p>2. Если при разрыве связи общая электронная пара остается у одного атома, то образуются <b>ионы – катион и анион. </b>Такой механизм называется <b>ионным </b>или <b>гетеролитическим. </b>Он приводит к образованию органических <i>катионов или анионов: </i>1) хлористый метил образует метил-катион и хлорид-анион; 2) метил-литий образует литий-катион и метил-анион.</p><p>Органические ионы вступают в дальнейшие превращения. При этом катионы взаимодействуют с <b>нуклеофильными </b>(«любящими ядра») частицами, а органические анионы – с <b>электрофильными </b>(«любящими электроны») частицами (катионы металлов, галогены и др.).</p><p>Ионный механизм наблюдается при разрыве полярной ковалентной связи (углерод – галоген, углерод – кислород и др.).</p><p>Органические ионные частицы подобны ионам в неорганической химии – имеют соответствующие заряды. Однако они и резко отличаются: ионы неорганических соединений присутствуют в водных растворах постоянно, а органические ионные частицы возникают только в момент реакции.</p><p>Поэтому во многих случаях необходимо говорить не о свободных органических ионах, а о сильно поляризованных молекулах.</p><p>Радикальный механизм наблюдается при разрыве неполярной или малополярной ковалентной связи (углерод – углерод, углерод – водород и т. д.).</p><p>Органические ионные частицы подобны ионам в неорганической химии – они имеют соответствующие заряды.</p>"
}