{
	"title": "Пиррол",
	"content": "<p><b>Особенности строения пиррола:</b></p><p>1) это пятичленное гетероциклическое соединение, которое содержит в цикле один атом азота:</p><img src='./img/theory/cribs/organic/80-1.png'/><p>2) бесцветная жидкость с температурой кипения 130 °C. При хранении окрашивается и окисляется. Название пиррола (красное масло) было дано Рунге (1834 г.), обнаружившим его в костяном масле (продукт сухой перегонки костей) и в небольшом количестве в каменноугольной смоле. Название связано с покраснением сосновой лучинки, смоченной соляной кислотой. Строение было установлено А. Байером в 1870 г. Пиррол в промышленности получают из фурана и аммиака (реакция Юрьева).</p><p>Атомы углерода, затратив по три электрона на установление ?-связей, могут предоставить для образования общего электронного облака лишь четыре <i>р</i>-электрона, а их должно быть шесть. В атоме азота имеется пять валентных электронов, три из них идут на установление связей с атомом водорода и углеродными атомами, а два электрона включаются в образование шестиэлектронного <i>р</i>-облака. Эти электроны в структурной формуле, в отличие от пиридина, обозначаются внутри кольца. В этом случае электроны азота уже не могут быть обозначены двумя точками внутри цикла.</p><p>Причиной утраты пирролом свойств оснований является электронная пара азота, которая «занята» в ароматическом секстете молекулы.</p><p><b>Кислотно-основные свойства пиррола.</b></p><p>Пиррол является очень слабой кислотой, он реагирует с металлами, образуя соли.</p><img src="./img/theory/cribs/organic/80-2.png"/><p>Основные свойства, которые можно было бы предположить у пиррола как вторичного амина, очень ослаблены за счет сопряжения электронной пары с кольцом и маскируются быстрой полимеризацией под влиянием кислот.</p><p><b>Применение пиррола.</b></p><p>Пиррол применяется для синтеза различных органических соединений, в том числе лекарственных средств. Полиэтилентерефталат это полимер, в молекулах которого многократно повторяется группировка сложного эфира.</p><p>При изучении номенклатуры пиррола следует помнить, что углеродные атомы ядра обозначаются либо буквами греческого алфавита (соседние с гетероатомом – буквой ?, следующие буквой ? и т. д.), либо по цифровой системе (начиная с самого гетероатома).</p>"
}