{
	"title": "Пиримидиновые и пуриновые основания",
	"content": "<p>На основе типичных представителей азотистых гетероциклов – пиридина и пиррола – можно рассмотреть соединения, которые содержат более одного гетероатома в молекуле.</p><p><b>Особенности строения оснований пиримидина и пурина:</b></p><br><img src='./img/theory/cribs/organic/81-1.png'/><p>1) это бесцветные кристаллические вещества;</p><p>2) пиримидин – шестичленный цикл, подобный пиридину, который отличается от него наличием в молекуле еще одного гетероатома (азота) вместо группы СН; 3) пурин является бициклическим.</p><p>Особый интерес представляют не столько пиримидин и пурин, сколько вещества с их характерной структурой – <i>пиримидиновые и пуриновые основания, </i>которые входят в состав природных высокомолекулярных веществ – нуклеиновых кислот, которые осуществляют синтез белков в организмах.</p><p><b>Структурные формулы пиримидиновых оснований:</b></p><img src='./img/theory/cribs/organic/81-2.png'/><p><b>Цитозин </b>– (2-гидрокси-4-аминопиримидин) – бесцветное малорастворимое вещество с Т<sub>пл</sub> 320–325 °C. Цитозин является слабым основанием, сравнимым с анилином и очень слабой NH-кислотой. Цитозин входит в состав нуклеиновых кислот. Урацил (2,4-дигидроксипиримидин) – бесцветное малорастворимое в воде вещество с Т<sub>пл</sub> 335 °C. Входит в состав нуклеиновых кислот, нуклеотидов. Получают из гидролизатов нуклеиновых кислот. Урацил вступает в реакции электрофильного замещения: алкилирования, галогенирования, азосочетания. Тимин (2,4-дигидрокси-5-метилпиримидин) – бесцветное малорастворимое кристаллическое вещество с Т<sub>пл</sub> 318 °C. Являясь производным урацила, обнаруживает сходные свойства, за исключением реакций S<sub>E</sub>, поскольку 5-е положение занято метильным радикалом. Входит в состав нуклеиновых кислот, нуклеотидов, является основой лекарственных препаратов. Например, азидотимидин – лекарство против СПИДа.</p><p>Структурные формулы пуриновых оснований:</p><img src='./img/theory/cribs/organic/81-3.png'/><p>Аденин (6-аминопурин) – бесцветное кристаллическое вещество с Т<sub>пл</sub> 360–365 °C, мало растворяется в воде. Входит в состав нуклеотидов, нуклеозидов и нуклеиновых кислот. Его используют в качестве исходного соединения для органического и микробиологического синтеза и в медицине, например в качестве консерванта донорской крови. Гуанин (2-амино-6-гидроксипурин) – бесцветное кристаллическое вещество с Т<sub>пл</sub> 365 °C, мало растворяется в воде, входит в состав нуклеотидов, нуклеозидов и нуклеиновых кислот.</p>"
}