{
	"title": "Нуклеиновые кислоты",
	"content": "<p><b>Характерные особенности нуклеиновых кислот и теории их происхождения:</b></p><p>1) нуклеиновые кислоты – природные полимеры, они были обнаружены в ядрах клеток (лат. <i>nucleus </i>– ядро) еще в прошлом столетии, но долгое время их роль в жизни организмов была неизвестна ученым;</p><p>2) несколько десятилетий назад было расшифровано строение нуклеиновых кислот и установлено, что они играют главную роль в хранении и передаче наследственной информации и обеспечивают синтез белков в клетке.</p><p><b>Состав нуклеиновых кислот.</b></p><p>Нуклеиновые кислоты подвергаются гидролизу, при этом получается не один продукт (как у крахмала или целлюлозы), а несколько (как у белков): а) углевод (пентоза); б) азотсодержащие гетероциклические соединения (пиримидиновые и пуриновые основания); в) ортофосфорная кислота.</p><p><b>В организмах существуют два вида нуклеиновых кислот:</b></p><p>1) рибонуклеиновые (РНК);</p><p>2) дезоксирибонуклеиновые (ДНК).</p><p><b>Основные отличия этих нуклеиновых кислот.</b></p><p>1. Они различаются характером углеводного компонента – пентозы.</p><p>2. При гидролизе одних кислот образуется рибоза, в таком случае это рибонуклеиновые кислоты (РНК).</p><p>3. При гидролизе других – дезоксирибоза, это дезоксирибонуклеиновые кислоты (ДНК).</p><p>4. Различаются нуклеиновые кислоты и входящими в них азотистыми основаниями.</p><p>5. В РНК и ДНК входят по четыре основания из пяти, в их числе обязательно оба пуриновых основания – аденин и гуанин – и одно из пиримидиновых оснований – цитозин. Четвертое же основание (второе пиримидиновое) в нуклеиновых кислотах разное: в РНК это урацил, а в ДНК – тимин.</p><p>6. Неодинакова у нуклеиновых кислот и молекулярная масса: у РНК – от нескольких десятков тысяч до нескольких миллионов, ДНК – достигает даже нескольких десятков миллионов.</p><p>7. Структурными звеньями нуклеиновых кислот являются так называемые нуклеотиды.</p><p>Они выделены как промежуточные продукты гидролиза, когда процесс разложения не дошел до образования конечных продуктов.</p><p><b>Структурные формулы нуклеотидов.</b></p><p><b>Мононуклеотиды </b>представляют собой фосфаты нуклеозидов, в которых фосфорная кислота связана сложноэфирной связью с одной из свободных гидроксильных групп пентозы.</p><p><b>Нуклеозиды </b>– это N-гликозиды пиримидиновых или пуриновых оснований, в которых первый углеродный атом пентозы (атом углерода, обозначаемый 1) связан гликозидной связью с N-1-пиримидина или N-9-пурина.</p>"
}