{
	"title": "Строение полинуклеотидов. Двойная спираль ДНК",
	"content": "<p><b>Особенности строения полинуклеотидов:</b></p><p>1) основную структурную линию макромолекулы ДНК образуют последовательно соединенные друг с другом только звенья пентозы и ортофосфорной кислоты;</p><p>2) азотистые основания присоединены сбоку к углеводным звеньям;</p><p>3) они образуют «бахрому» макромолекулы нуклеиновой кислоты;</p><p>4) остатки ортофосфорной кислоты соединяют между собой углеводные звенья, образуя химические связи (за счет выделения молекул воды) с гидроксилом третьего атома углерода одной молекулы пентозы и гидроксилом пятого углеродного атома другой молекулы пентозы.</p><p>При этом у остатков фосфорной кислоты сохраняется еще по одной гидроксильной группе, способной диссоциировать, что и обусловливает кислотные свойства макромолекул;</p><p>5) самое существенное в строении нуклеиновых кислот – последовательность азотистых (пиримидиновых и пуриновых) оснований, «прицепленных» к основной цепи, которая состоит из остатков пентозы и фосфорной кислоты, т. е. последовательность нуклеотидов в макромолекуле.</p><p>С определенной последовательностью нуклеотидов, т. е. первичной структурой нуклеиновых кислот, связаны их биологические функции в клетке.</p><p><b>Двойная спираль ДНК, ее особенности.</b></p><p>Дезоксирибонуклеиновые кислоты, в молекулах которых зашифрована в виде различной последовательности нуклеотидов вся наследственная информация биологического строения.</p><p>1. Макромолекулы ДНК представляют собой спираль, которая состоит из двух цепей, закрученных вокруг общей оси.</p><p>2. Это их вторичная структура.</p><p>3. В поддержании вторичной структуры, как и в белках, важная роль принадлежит водородным связям.</p><p>4. Образуются они здесь между пиримидиновыми и пуриновыми основаниями разных цепей макромолекулы, располагающимися, в отличие от радикалов белковых молекул, не снаружи, а внутри спирали.</p><p>5. Водородные связи образуются между атомами водорода, имеющими значительный (хотя и частичный) положительный заряд, и отрицательно заряженными атомами кислорода.</p><p><b>Происхождение положительных и отрицательных зарядов на атомах, между которыми образуются водородные связи:</b></p><p>1) азотистые основания соединяются по определенному принципу, дополняя друг друга, – пиримидиновое обязательно с пуриновым и наоборот, при этом между цепями молекулы всегда находятся одинаковые ступеньки из трех гетероциклов (а не из двух и не из четырех);</p><p>2) это обеспечивает равномерность в построении всей молекулы ДНК.</p><p>Химия и биохимия белков и нуклеиновых кислот в своем развитии привели к созданию новых наук: а) биоорганической химии; б) молекулярной биологии.</p>"
}