{
	"title": "Строение полимеров, свойства и синтез полимеров",
	"content": "<p>Низкомолекулярное вещество, из которого синтезируют полимер, называется мономером. Многократно повторяющиеся в макромолекуле группы атомов называются структурными звеньями. Молекула мономера и структурное звено макромолекулы одинаковы по составу, но <b>различны по строению:</b></p><p>1) в данном случае в молекуле пропилена имеется двойная связь между атомами;</p><p>2) в структурном звене полипропилена она отсутствует;</p><p>3) число n в формуле полимера показывает, сколько молекул мономера соединяется в макромолекулу. Она называется <b>степенью полимеризации.</b></p><p><b>Макромолекулы полимеров могут иметь различную геометрическую форму:</b></p><p>а)<i> линейную </i>(зигзагообразную), когда структурные звенья соединены в длинные цепи последовательно одно за другим;</p><p>б)<i> разветвленную </i>(с ними мы встречались на примере крахмала);</p><p>в) пространственную, когда линейные молекулы соединены между собой химическими связями (например, в вулканизированном каучуке – резине).</p><p><i>Геометрическая </i>форма полимеров существенно сказывается на их свойствах.</p><p><b>Свойства полимеров:</b></p><p>1) полимеры могут иметь кристаллическое и аморфное строение;</p><p>2) молекулярная масса для полимеров имеет некоторые особенности.</p><p><b>Характерные особенности молекулярной массы.</b></p><p>1. В процессе полимеризации в макромолекулы соединяется различное число молекул мономера в зависимости от того, когда произойдет обрыв растущей полимерной цепи.</p><p>2. При этом образуются макромолекулы разной длины и разной массы.</p><p>3. Указываемая для такого вещества молекулярная масса – это лишь ее среднее значение, от которого масса отдельных молекул существенно отклоняется в ту или иную сторону.</p><p>Например, если молекулярная масса полимера 28 000, то в нем могут быть молекулы с относительной массой 26 000, 28 000, 30 000 и т. д.</p><p><b>Свойства, которые вытекают из особенностей строения полимеров:</b></p><p>1) низкомолекулярные вещества характеризуются определенными температурами плавления, кипения и другими константами;</p><p>2) если нагревать какой-нибудь полимер линейной структуры, то будет видно, что он сначала размягчится, а потом, по мере дальнейшего повышения температуры, начнет постепенно плавиться, образуя вязкотекучую жидкость;</p><p>3) многие полимеры характеризуются плохой растворимостью;</p><p>4) вещества линейной структуры все же могут, хотя и с трудом, растворяться в тех или иных растворителях, образуя весьма вязкие растворы;</p><p>5) пространственные полимеры совершенно не растворимы.</p><p>Некоторые из них, например резина, могут только набухать в растворителях.</p>"
}