{
	"title": "Полиэтилен и полипропилен",
	"content": "<p><b>Особенности полиэтилена и его строения:</b></p><p>1) структурная формула полиэтилена: (-СН<sub>2</sub>-СН<sub>2</sub>-)<sub>n</sub>;</p><p>2) это твердый, белого цвета, термопластичный, немного жирный на ощупь материал, напоминает парафин.</p><p>Это сходство можно понять, если учесть, что полимер по строению – предельный углеводород (парафин) с большой молекулярной массой.</p><p><b>Горючесть полиэтилена и его химическая стойкость по отношению к реагентам.</b></p><p>1. Полиэтилен горит голубоватым, слабо светящимся пламенем.</p><p>2. Растворы кислот, щелочей, окислителей (перманганата калия) на него не действуют.</p><p>3. Концентрированная азотная кислота разрушает полиэтилен.</p><p><b>Способы применения полиэтилена:</b></p><p>1) как хороший диэлектрик он широко используется для изоляции электропроводов и кабелей, применяемых в различных средствах связи, высокочастотных установках;</p><p>2) значительная водо– и газонепроницаемость пленок полиэтилена позволяет использовать их как упаковочный материал для различных изделий и продуктов питания;</p><p>3) в сельском хозяйстве пленки нашли применение при строительстве теплиц, для устранения фильтрационных потерь воды в каналах и водохранилищах, для укрытия плодово-ягодных культур и саженцев от заморозков и т. п.;</p><p>4) химическая стойкость полиэтилена дает возможность изготовлять из него разного рода трубы, детали в химическом аппаратостроении, емкости для хранения и перевозки химически агрессивных жидкостей. В больших количествах из полиэтилена изготовляют предметы бытового назначения: фляги, кружки, упаковочные пакеты и т. д.</p><p><b>Способы получения полиэтилена.</b></p><p>1. Полиэтилен получается в промышленности при высоком давлении (150–300 МПа, 200–280 °C) и низком давлении (0,2–2,5 МПа, 80—100 °C).</p><p>2. Полимер высокого давления не имеет строго линейной структуры, в его цепных макромолекулах образуются ответвления.</p><p>3. Полимер низкого давления в результате действия особого катализатора приобретает строго линейную структуру, поэтому молекулы его могут плотнее примыкать друг к другу (возрастает степень кристалличности), что существенно сказывается на свойствах материала.</p><p>4. При обращении с изделиями из полиэтилена следует учитывать возможные различия в свойствах, например: а) изделия из полимера высокого давления могут эксплуатироваться при температурах до 60–70 °C; б) изделия из полимера низкого давления – до 100 °C.</p><p><b>Полипропилен и его характерные особенности:</b></p><p>1) структурная формула полипропилена: (-СН<sub>2</sub>-СН(CH<sub>3</sub>)-)<sub>n</sub>;</p><p>2) он имеет много общего с полиэтиленом;</p><p>3) полипропилен – это тоже твердый, жирный на ощупь, белого цвета, термопластичный материал.</p>"
}