{
	"title": "Поливинилхлорид и полистирол",
	"content": "<p><b>Характерные особенности поливинилхлорида:</b></p><p>1) структурная формула поливинилхлорида: (-СН<sub>2</sub>-СН(Cl)-)<sub>n</sub>;</p><p>2) это термопластичный полимер, линейные макромолекулы которого построены по типу «голова – хвост» (М от 10 000 до 150 000);</p><p>3) получается он радикальной полимеризацией хлорвинила (винилхлорида) СН<sub>2</sub>=СНCl в присутствии инициаторов, которые дают при распаде свободные радикалы для начала роста цепи.</p><p><b>Особенности строения поливинилхлорида.</b></p><p>1. По составу и строению его можно рассматривать как хлорпроизводное полиэтилена.</p><p>2. Атомы хлора, заместившие часть атомов водорода, прочно соединены с углеродными атомами.</p><p>3. Поливинилхлорид устойчив к действию кислот и щелочей, обладает хорошими диэлектрическими свойствами, большой механической прочностью.</p><p>4. Он практически не горит, но сравнительно легко разлагается при нагревании, выделяя при этом хлороводород.</p><p>5. На основе поливинилхлорида получаются пластмассы двух типов: а) винипласт, обладающий значительной жесткостью; б) пластикат – более мягкий материал. Для предотвращения разложения полимера в пластмассу вводятся стабилизаторы, а при получении мягкого пластиката, кроме того, пластификаторы.</p><p>6. Из винипласта готовятся химически стойкие трубы, детали химической аппаратуры, аккумуляторные банки и многое другое. Пластикат идет на изготовление линолеума, искусственной кожи, клеенки, непромокаемых плащей, используется для изоляции проводов, в том числе подводных кабелей и т. д.</p><p><b>Полистирол, его особенности:</b></p><p>1) структурная формула полистирола: (-СН<sub>2</sub>-СН(C<sub>6</sub>H<sub>5</sub>)-)<sub>n</sub>;</p><p>2) мономер данного полимера – стирол: С<sub>6</sub>Н<sub>5</sub>-CH=СН<sub>2</sub>;</p><p>3) он представляет собой сочетание непредельного углеводорода с ароматическим: это как бы этилен, в молекуле которого один атом водорода заменен ароматическим радикалом фенилом – С<sub>6</sub>Н<sub>5</sub>, или же бензол, в молекуле которого атом водорода заменен радикалом винилом СН<sub>2</sub>=СН-;</p><p>4) полистирол имеет линейную структуру, молекулярная масса его от 50 000 до 300 000;</p><p>5) получается он радикальной полимеризацией мономера в присутствии инициатора.</p><p><b>Свойства полистирола.</b></p><p>1. Это термопластичный материал, обладающий высокими диэлектрическими свойствами.</p><p>2. Химически стойкий по отношению к щелочам и кислотам, кроме азотной.</p><p>3. Полистирол при нагревании довольно легко деполимеризуется, т. е. разлагается с образованием исходного мономера.</p><p>4. Будучи материалом весьма термопластичным, полистирол легко поддается формованию.</p><p>5. Из него готовят широкий ассортимент изделий.</p>"
}