{
	"title": "Синтетические волокна",
	"content": "<p><b>Особенности синтетических волокон.</b></p><p>1. Изготовление волокон и тканей – вторая обширная область народно-хозяйственного применения синтетических высокомолекулярных веществ.</p><p>2. Кроме волокон, выпрядаемых непосредственно из природных материалов (льна, хлопка, шерсти), получаются также искусственные волокна.</p><p>3. Примером их является ацетатное волокно.</p><p>4. Производство искусственных волокон, основывающееся на переработке природных полимеров, не может покрыть все возрастающую потребность в волокнистых материалах.</p><p>Возникла необходимость получать волокна из синтетических высокомолекулярных соединений.</p><p>Искусственные и синтетические волокна составляют одну группу химических волокон, при производстве тех и других используются химические методы.</p><p><b>Волокно лавсан, его особенности.</b></p><p>1. Полимер, используемый для производства лавсана, синтезируют путем поликонденсаций двухатомного спирта этиленгликоля и двухосновной кислоты ароматического ряда терефталевой кислоты.</p><p>2. Вещества взаимодействуют между собой по типу реакции этерификации, которая, многократно повторяясь, ведет к образованию макромолекулы – полиэфира: а) волокно лавсан обладает большой прочностью, износостойкостью, свето– и термостойкостью; б) оно хороший диэлектрик, устойчиво к действию кислот и щелочей средней концентрации (концентрированные кислоты действуют на него разрушающе); в) используется лавсан в виде нитей и штапеля в смеси с другими волокнами; г) изделия из него широко известны:</p><p>– это ткани для изготовления различных видов одежды;</p><p>– трикотажные изделия, тюль;</p><p>– обивочные материалы и т. п.</p><p>Поскольку лавсан по химическому строению негигроскопичен, то при производстве тканей для одежды он используется преимущественно в смеси с другими волокнами: лавсан обеспечивает прочность, износостойкость изделия.</p><p>3. Ткани из лавсана (или с лавсаном) характеризуются несминаемостью, что повышает их потребительские качества.</p><p>4. Высокая прочность лавсана позволяет готовить из него изделия технического назначения – канаты, транспортные ленты, фильтровальные ткани.</p><p>5. Сравнительно высокая термостойкость позволяет использовать технические изделия из лавсана в довольно широких интервалах температур (от –70 до +170 °C).</p><p><b>Волокно капрон, его особенности.</b></p><p>1. Полимер, из которого получают это волокно, можно рассматривать как продукт поликонденсации аминокапроновой кислоты.</p><p>2. Как и в случае лавсана, полимер получается в виде смолы.</p><p>3. и технология формования волокон из расплава.</p>"
}