{
	"title": "Предельные углеводороды (алканы). Номенклатура алканов и их производных",
	"content": "<p><b>Углеводороды – </b>это простейшие органические соединения, которые состоят из двух элементов – углерода, водорода.</p><p><b>Предельные углеводороды, или алканы.</b></p><p>(международное название), – это соединения, состав которых выражается общей формулой С<sub>n</sub>Н<sub>2n+2</sub>, где n – число атомов углерода.</p><p><b>Особенности предельных углеводородов (алканов):</b></p><p>1) в молекулах <b>предельных углеводородов </b>атомы углерода связаны между собой простой (одинарной) связью;</p><p>2) остальные валентности насыщены атомами водорода;</p><p>3)<b> алканы</b> также называются <b>насыщенными углеводородами, </b>или <b>парафинами;</b></p><p>4) первым членом гомологического ряда алканов является <b>метан (С</b>Н<sub>4</sub><b>);</b></p><p>5) начиная с пятого углеводорода название образуется от греческого числительного, которое указывает число углеродных атомов в молекуле;</p><p>6) в гомологическом ряду наблюдается изменение физических свойств углеводородов: а) повышаются температуры кипения и плавления; б) возрастает плотность;</p><p>7) алканы начиная с четвертого члена ряда (бутана) имеют <b>изомеры.</b></p><p><b>Номенклатура алканов и их производных.</b></p><p>При отрыве атома водорода от молекулы алкана образуются одновалентные частицы, которые называются <b>углеводородными радикалами.</b></p><p>Радикалы образуются не только органическими, но и неорганическими соединениями.</p><p>Если отнять от молекулы углеводорода два атома водорода, получаются двухвалентные радикалы.</p><p><b>Для названия изомеров применяются две номенклатуры: </b>1) рациональная – старая; 2) заместительная (систематическая или международная) – современная. Предложена Международным союзом теоретической и прикладной химии ИЮПАК.</p><p><b>Особенности рациональной номенклатуры: </b>1) по рациональной номенклатуре углеводороды рассматриваются как производные метана, у которого один или несколько атомов водорода замещены на радикалы; 2) рациональная номенклатура удобна для не очень сложных соединений.</p><p><b>Особенности заместительной номенклатуры: </b>1) по заместительной номенклатуре основой для названия служит одна углеродная цепь, а все другие фрагменты молекулы рассматриваются как заместители; 2) если в формуле содержится несколько одинаковых радикалов, то перед их названием указывается число прописью, а номера радикалов разделяются запятыми.</p><p><b>Химия </b>– это наука о качественных изменениях тел, происходящих под влиянием изменения количественного состава (Ф. Энгельс).</p><p><b>Явление изомерии в ряду углеводородов </b>– это изомерия углеродного скелета молекул, который обусловливает возможность существования разных веществ одного и того же состава.</p>"
}